[
    {
        "title": "Angola participa com mais de 20 empresas na feira IMEX-Barcelona",
        "url": "https://jornaldeangola.ao/ao/noticias/angola-participa-com-mais-de-20-empresas-na-feira-imex-barcelona/",
        "authors": [],
        "publish_date": null,
        "text": "JA Online\n\nAngola vai participar a partir de segunda-feira até o dia 21 do corrente mês, na 7.ª edição da feira IMEX-BARCELONA 2023, com uma delegação empresarial chefiada pelo ministro da Indústria e Comércio, Victor Fernandes, no quadro da cooperação com o Reino de Espanha.\n\nSegundo uma nota enviada ao JA Online, a participação de Angola visa melhorar a cooperação e a competitividade entre as empresas angolanas e espanholas, apresentando a maior oferta de produtos e serviços necessários para promover a sua internacionalização e estabelecer contactos bilaterais.\n\n\"Nesta edição, Angola almeja também continuar a identificar as oportunidades comerciais e/ou industriais que o Reino da Espanha dispõe, incentivarem o aumento da produção de bens exportáveis, simplificando a actividade comercial externa dos países da SADC e conquistar outros mercados externos”, lê-se no documento.\n\nA IMEX é realizada pela revista Moeda Única que já conta com 21 edições em Madrid, oito na Andaluzia, seis em Barcelona, cinco na Comunidade Valenciana, quatro em Castilla-La Mancha e duas na Astúrias."
    },
    {
        "title": "João Lourenço prestigia clássico Petro de Luanda e 1.º de Agosto",
        "url": "https://jornaldeangola.ao/ao/noticias/joao-lourenco-prestigia-classico-petro-de-luanda-e-1-de-agosto/",
        "authors": [],
        "publish_date": null,
        "text": "JA Online\n\nO Presidente da República, João Lourenço, vai prestigiar, este domingo, o clássico entre o Petro de Luanda e 1.º de Agosto, no Estádio 11 de Novembro, em Luanda, em jogo referente à 25.ª jornada do Girabola, soube o JA Online.\n\nNo Estádio 11 de Novembro estão criadas as condições para receber as duas melhores equipas do país.\n\nO jogo da primeira volta, disputado no Rocha Pinto, recinto do Interclube, terminado num inesperado triunfo, 1-0, dos militares."
    },
    {
        "title": "Banco Mundial reforça carteira de projectos para o sector das Águas em Angola",
        "url": "https://jornaldeangola.ao/ao/noticias/banco-mundial-reforca-carteira-de-projectos-para-o-sector-das-aguas-em-angola/",
        "authors": [],
        "publish_date": null,
        "text": "Joaquim Suami Jornalista\n\nO Banco Mundial prevê reforçar, nos próximos anos, em Angola, a sua carteira de projectos ligados aos sectores das águas e saneamento básico, inseridos no programa de alcance dos Objectivos de Desenvolvimento Sustentável do Milénio.\n\nUm dos maiores projectos do Banco Mundial, em Angola, é o de produção e distribuição de água potável, denominado Bita, na província de Luanda, que prevê a construção de infra-estruturas para armazenamento, distribuição de água, que abrange zonas, como o Benfica, Cabo-Lombo, Bita, Bita-tanque, Ramiros, Morro dos Veados, Zango e outras.\n\nO projecto BITA financiado pelo Banco Mundial visa elevar de forma substancial a capacidade de distribuição e a melhoria dos indicadores de acesso à água potável no seio da população de Luanda, estimada em perto de dez milhões de habitantes.\n\nA intenção de reforçar a carteira de projectos, foi manifestada pelo próprio Banco Mundial, durante uma mesa-redonda, que organizou, em Washington, sobre o Alcance dos Objectivos de Desenvolvimento Sustentável do milénio, em relação da água e ao saneamento básico.\n\nA ministra das finanças, Vera Daves, que chefiou a delegação angolana, na mesa redonda do Banco Mundial, disse que o projecto BITA está orçado em mil milhões de dólares, conta para o efeito, com a emissão de uma garantia, por parte do BM e o financiamento de um consórcio de bancos, tendo o primeiro desembolso ocorrido no início de Abril do ano em curso.\n\nDe acordo com uma nota do Ministério das finanças, a assistência técnica que o Banco Mundial garante para o reforço da capacitação institucional das empresas públicas do ramo da energia e águas, deve ser revista no quadro legal, para permitir a entrada de operadores privados na cadeia, como de águas e energia.\n\nDurante a mesa redonda, a ministra Vera Daves destacou a importância de implementação por parte do Banco Mundial, programas de educação ambiental para que os cidadãos possam participar de forma proactiva, não apenas como beneficiários, mas de terem a cultura de preservarem equipamentos públicos, uma vez que, o contexto angolano, é marcado por actos de vandalização das condutas, gerando elevados desperdícios de água.\n\nPaíses africanos partilham experiência\n\nNo encontro, os ministros das finanças dos países africanos da região austral e oriental partilharam experiências das suas regiões, com destaque para as Ilhas Maurícias, que conseguiu atingir a cobertura integral de distribuição de água potável a toda a população.\n\nPaíses, como Quénia, Tanzânia, Madagáscar, Malawi, Burundi, Sudão do Sul e Etiópia, também, apresentaram as suas perspectivas e desafios sobre o Alcance dos Objectivos de Desenvolvimento Sustentável do milénio, dando excelentes indicadores, quanto à cobertura de distribuição de água potável às populações.\n\nA vice-presidente do Banco Mundial para África Austral e Oriental, Victória Kwakwa transmitiu durante o encontro uma mensagem de esperança, apontando que é possível atingir a cobertura total, como já acontece com as Ilhas Maurícias.\n\nVictória Kwakwa apontou os desafios que os países vão enfrentar, nos próximos sete anos, para atingir a meta dos Objectivos de Desenvolvimento Sustentável do milénio.\n\nA vice-presidente do Banco Mundial disse que os países vão enfrentar desafios de coordenação de políticas, uma vez que, existem vários intervenientes no processo, incluindo, também, os cidadãos, que têm o papel de preservar os bens públicos em benefício da população.\n\nHoje, domingo, 16, encerra a presente edição das Reuniões de Primavera, organizadas pelo Banco Mundial (BM) e pelo Fundo Monetário Internacional (FMI). Durante as Reuniões de Primavera, os Conselhos de Governadores de ambas as instituições financeiras discutirem as perspectivas económicas mundiais, o fim da pobreza, o desenvolvimento económico e a eficácia da ajuda, resultados muito úteis para a tomada de decisões dos governos e investidores.\n\nA problemática da recessão global, pressão inflacionária, política monetária dos bancos centrais, a recente crise bancária nos Estados Unidos e na Europa desencadeada pelo colapso de vários bancos e mudanças climáticas são alguns dos temas fortes debatidos, em Washington.\n\nNo quadro das Reuniões da Primavera 2023 foram realizadas importantes reuniões do Comité de Desenvolvimento, órgão conjunto, e do Comité Monetário e Financeiro Internacional do FMI, com o objectivo de analisar o andamento dos trabalhos do Grupo Banco Mundial e do FMI.\n\nForam, igualmente, organizados seminários, briefings regionais, colectivas de imprensa e outros eventos com foco na economia global, desenvolvimento internacional e mercados financeiros globais."
    },
    {
        "title": "Morreu Dom Francisco Viti, bispo emérito do Huambo",
        "url": "https://jornaldeangola.ao/ao/noticias/morreu-dom-francisco-viti-bispo-emerito-do-huambo/",
        "authors": [],
        "publish_date": null,
        "text": "Sociedade\n\nMorreu Dom Francisco Viti, bispo emérito do Huambo\n\nSérgio V. Dias | Huambo Jornalista\n\nDom Francisco Viti, bispo emérito do Huambo, morreu ao princípio da noite deste sábado, no Hospital Cardeal Alexandre do Nascimento, em Luanda, onde esteve internado desde Fevereiro ultimo, após sofrer um acidente viação, no município de Chicala Choloanga.\n\n© Fotografia por: DR\n\nMuito recentemente correram rumores nas redes sociais sobre a suposta morte do prelado católico que dirigiu a Arquidiocese do Huambo por várias décadas, facto prontamente desmentido pela Conferência Episcopal de Angola e São Tomé (CEAST) e que levou, na ocasião, Dom Zeferino Zeca Martins, que dirige actualmente os destinos da mesma a pedir que os sacerdotes, os consagrados e consagradas, bem como o povo cristão desta a oferecer orações e sacrifício pela melhoria do seu estado de saúde.\n\nNo entanto, apesar de ter sido submetido a uma intervenção cirúrgica craniana, tão logo fora evacuado para a capital do país, o bispo emérito do Huambo, não resistiu e acabando por sucumbir ao princípio da noite de hoje, sábado, no Hospital Cardeal Alexandre do Nascimento.\n\nFalecido aos 98 anos, Dom Francisco Viti foi vítima de um acidente de viação, no dia 19 de Fevereiro, junto da sede municipal da Chicala Choloanga, província do Huambo, após o estouro de um dos pneus da viatura em que se encontrava, quando regressava de uma missão pastoral, na província do Cuando Cubango.\n\nPor este infausto acontecimento a comunidade católica do Huambo e do país, no geral, perde, assim, um dos bispos com mais tempo de sacerdócio a nível da Conferência Episcopal de Angola e São Tomé (CEAST)."
    },
    {
        "title": "Pelo menos 56 mortos nos confrontos no Sudão",
        "url": "https://jornaldeangola.ao/ao/noticias/pelo-menos-56-mortos-nos-confrontos-no-sudao/",
        "authors": [],
        "publish_date": null,
        "text": "Os confrontos de sábado entre o Exército sudanês e paramilitares causou a morte de 56 civis, segundo um novo balanço divulgado, este domingo, pelo Sindicato dos Médicos do Sudão.\n\nO anterior balanço apontava para 26 mortos e 103 feridos. A mesma fonte adiantou que há a registar dezenas de mortes entre as forças de segurança.\n\nSegundo avança a Lusa, as mortes ocorreram por todo o país, incluindo na capital, Cartum, e Omdurman, disse o Sindicato dos Médicos do Sudão.\n\nA violência surge após meses de tensões crescentes entre as forças armadas e as paramilitares Forças de Apoio Rápido (RSF, na sigla em inglês), que foram antecedidas de anos de agitação política, desde o golpe militar de outubro de 2021 no país de África.\n\nO que conduz ao receio de um conflito mais vasto, uma vez que os combates continuaram até à noite.\n\nOs combates entre o Exército do Sudão e a poderosa força paramilitar dão um novo golpe na esperança de uma transição para a democracia."
    },
    {
        "title": "Intercâmbio com jornalistas amplia as relações com os parceiros da China",
        "url": "https://jornaldeangola.ao/ao/noticias/intercambio-com-jornalistas-amplia-as-relacoes-com-os-parceiros-da-china/",
        "authors": [],
        "publish_date": null,
        "text": "O programa de intercâmbio de jornalistas estrangeiros, a decorrer na República Popular da China, tem servido de oportunidade para o país asiático promover as potencialidades e confirmar o enorme desenvolvimento, com predominância para as tecnologias e inovação.\n\nIntercâmbio com jornalistas amplia as relações com os parceiros da China © Fotografia por: DR\n\nLançado em 2014, com objectivo de promover o intercâmbio entre os profissionais da comunicação social chinesa e estrangeira, bem como criar condições para o melhor conhecimento da China, o programa inscreveu já a participação de mais de 450 jornalistas, oriundos de África, Ásia-Pacífico, América Latina e Caribe, Eurásia, Arábia, Europa Central e Oriental.\n\nDepois de dois anos de interregno, devido à pandemia da Covid-19, e após o Centro de Imprensa Internacional da China (CIPCC) ter retomado o programa em 2022, este ano, 64 jornalistas estrangeiros, em representação de 51 países, incluindo Angola, dão sequência aos desafios do país asiático mostrar o desenvolvimento e as potencialidades.\n\nParalelamente ao propósito de promover a política externa e interna do país, o programa inclui ciclos de formação dos jornalistas e troca de experiências com profissionais da comunicação social chinesa.\n\nCom duração de quatro meses, o programa proporciona aos profissionais da imprensa estrangeira oportunidades de assistir a palestras sobre política, diplomacia, economia, redução da pobreza e cultura da China.\n\nO programa prevê, ainda, estágios em órgãos de comunicação chinês, cobertura de eventos domésticos e regionais na China, visita para reportagens em grupo a províncias, distritos e aldeias conhecidos pelo desenvolvimento sócio-económico, investimento, tecnologia e inovação, cultura e turismo.\n\nEstudar a China\n\nA ministra-adjunta dos Negócios Estrangeiros da China e porta-voz do Ministério das Relações Exteriores do país, Hua Chunying, considerou o programa uma oportunidade para que os jornalistas de outros países estudem a realidade chinesa.\n\nRevelou, ainda, que, desde 2014, o país se dedica a desenvolver o program, através do Centro de Imprensa Internacional - CIPCC - para construir uma plataforma de intercâmbio entre profissionais da imprensa na Ásia, África, Ásia-Pacífico, América Latina e Caribe, Eurásia, Arábia, Europa Central e Oriental.\n\n\"Nos últimos dois anos, devido ao Covid-19, o Centro teve de suspender os seus programas presenciais, mas nunca deixou de trabalhar. É uma janela para a media dos países em desenvolvimento ver e sentir o pulso do desenvolvimento da China”, acrescentou Hua Chunying.\n\nDada a abertura do país à imprensa mundial, os jornalistas estrangeiros cumprem, igualmente, um plano de visitas a vários lugares, desde locais históricos, empresas de alta tecnologia, participação de sessões de aprendizado da caligrafia chinesa e outros eventos de intercâmbio cultural.\n\n\"O objectivo é promover a cooperação prática entre os jornalistas presentes em Pequim, bem como ajudar os participantes do programa a obter uma compreensão abrangente e profunda da China”, sustentou a porta voz do Ministério dos Negócios Estrangeiros.\n\nA primeira edição do programa, em 2014, contou com a participação de 60 jornalistas, em representação de 51 países, tendo o evento consumido 4 meses, ou seja, o mesmo tempo de duração da actividade do presente ano.\n\nDurante a permanência no programa de formação e de intercâmbio, os jornalistas expatriados devem respeitar as leis e regulamentos chineses, a ética profissional do jornalismo, abster-se de actividades ilegais, respeitar os acordos da CIPCC e ser pontual para as sessões de formação, entrevistas, intercâmbios e visitas.\n\nDe igual modo, os jornalistas são obrigados a cumprir e cooperar com as políticas de prevenção contra epidemias.\n\nInovação do mecanismo de redução da pobreza\n\nA China garante ter alcançado êxitos nos desafios de redução da pobreza, por intermédio de mecanismos inovadores.\n\nDe acordo com o professor Wang Sangui, do College Agriculture and Rural Development of Renmin University of China, a focalização regional da situação produziu resultados notáveis, tendo etnias pobres e aldeias alcançado um desenvolvimento rápido.\n\nAs estatísticas ao nível das comunidades mais pobres na China, disse, tiveram um desempenho melhor do que os países não pobres nos principais indicadores económicos, no espaço de 7-8 anos, período do plano de redução da pobreza.\n\nO valor agregado agrícola de 592 nas referidas comunidades pobres aumentou 7,5 por cento/ano, 0,5 pontos percentuais acima da média rural; a produção de grãos subiu 1,9 por cento ao ano, representando 3,2 vezes a produção rural nacional da taxa média de crescimento. A taxa média anual de crescimento da renda líquida per capita dos agricultores foi de 12,8%, dois pontos percentuais acima da taxa de crescimento médio nacional.\n\n\"Os resultados da análise quantitativa também sustentam a conclusão de que a pobreza regional, alívio e desenvolvimento conduzem ao crescimento económico e de renda em áreas pobres”, esclareceu Wang Sangui, durante a palestra dirigida aos jornalistas estrangeiros.\n\nRessaltou que através da identificação precisa das dificuldades, assistência, gestão e avaliação dos domicílios e vilas pobres, orientação a alocação ideal dos recursos de alívio da pobreza, a China conseguiu aliviar o fenómeno junto das famílias mais necessitadas e construir gradualmente um mecanismo de longo prazo para a redução do número de necessitados.\n\nDiplomacia considera o país um dos mais seguros do mundo\n\nA República Popular da China tornou-se num dos países mais seguros do mundo, com conquistas históricas da soberania, segurança e interesses de desenvolvimento salvaguardados de maneira abrangente, assegurou, recentemente, em conferência de Imprensa, Wang Wenbin, porta-voz do Ministério dos Negócios Estrangeiros chinês.\n\nFalando por ocasião da presença em Pequim da delegação de 64 jornalistas estrangeiros, em representação de 51 países, incluindo Angola, o responsável esclareceu que o socialismo com características chinesas entrou para uma nova era, tendo a situação de segurança do país passado por mudanças profundas e complexas.\n\nNa sequência de uma revisão geral da situação de segurança nacional, disse, a Direcção do Partido Comunista Chinês, liderado por Xi Jinping, apresentou de forma inovadora a abordagem holística (geral) da segurança, fornecendo as directrizes para salvaguardar e moldar a segurança nacional na nova Era.\n\n\"Sob a orientação sólida dessa abordagem, o trabalho relacionado à segurança nacional na nova Era obteve conquistas históricas da nossa soberania, segurança e os interesses de desenvolvimento são salvaguardados de maneira abrangente e a sociedade em geral tem-se mantido estável ao longo dos anos”, ressaltou o porta-voz da diplomacia chinesa.\n\n\"A China tornou-se um dos países mais seguros do mundo”, assegurou, para em seguida lamentar o facto de a situação de segurança mundial estar a atravessar uma \"fase de desordem”, com questões de segurança tradicionais e não tradicionais entrelaçados.\n\nAdmitiu, por isso, serem cada vez difíceis os propósitos da sociedade humana, dados os desafios sem precedentes enfrentados, numa encruzilhada onde as escolhas devem ser muito bem feitas.\n\nA abordagem holística da segurança nacional, de acordo com Wang Wenbin, aconselha a coordenação entre a própria segurança de cada país e a segurança mundial, de todos, com a defesa de benefícios mútuos para os países e um caminho de segurança do qual todos os países podem se beneficiar.\n\n\"Diante de um mundo repleto de mudanças e caos, o Presidente Xi Jinping propôs a iniciativa de Segurança Global, que defende a visão de segurança comum, abrangente, cooperativa e sustentável, rejeitando a mentalidade da Guerra Fria e, se opõe ao unilateralismo, à política de grupo e ao confronto em bloco”, sublinhou.\n\nReferiu, ainda, a propósito, que representa plano da China, para resolver as dificuldades de segurança mundial e eliminar o déficit de segurança internacional, a \"firme determinação e senso de responsabilidade em salvaguardar a segurança global”.\n\nA diplomacia da China na nova Era, revelou, continuará a agir de acordo com o requisito da abordagem holística da segurança do país, mas também vai contribuir para a segurança mundial, \"com a mesma entrega com que protegemos nossa própria segurança”.\n\nAcrescentou o porta-voz da diplomacia chinesa, por outro lado, que o \"gigante asiático” vai proteger com firmeza os seus interesses e a dignidade da nação e, enquanto isso, participa de vital modo de forma activa na melhoria da gestão da segurança no mundo.\n\n\"Promoveremos esforços conjuntos de todos os países, para responder aos riscos e desafios de segurança e faremos esforços incansáveis para construir um mundo mais seguro e mundo mais bonito”, garantiu."
    },
    {
        "title": "Clássicos do jazz e reggae recordados com recursos vocais de Anabela Aya",
        "url": "https://jornaldeangola.ao/ao/noticias/classicos-do-jazz-e-reggae-recordados-com-recursos-vocais-de-anabela-aya/",
        "authors": [],
        "publish_date": null,
        "text": "A cantora Anabela Aya levou uma diversidade de estilos sexta-feira, à noite, ao palco do espaço Terra Mar & Mar, na Ilha de Luanda, num concerto de mais de duas horas em que prestou tributo a Bob Marley, Mirian Makeba e Lokwa Kanza.\n\nArtista lamenta o facto de serem quase os mesmos músicos convidados para os concertos nos principais espaços da cidade de Luanda © Fotografia por: Edições Novembro\n\nAo inaugurar um novo espaço para promoção artística, particularmente musical, Anabela Aya contagiou o público, com muita emoção, interpretando vários clássicos, acompanhada pelo pianista Miqueia Ramiros, da Banda Maravilha.\n\nAs canções \"I love you”, \"Kaumba”, \"Ne me quitte pas”, \"Beira-mar”, \"Cajueiro Velho”, \"Ngalumingo”, \"Teu toque tem Magia”, \"Malaika” e \"Maye Maye”, fizeram parte do alinhamento musical e mereceram fortes aplausos da plateia.\n\nCantora de múltiplas tonalidades e recursos vocais, não se limitou ao palco. Explorou os recantos da sala, interagindo com os fãs, particularmente nos momentos em que cantava \"Meu Fado”, \"Lokua Kanza”, \"Poeta”, \"Mabele”, além das músicas de Bob Marley, Adele e outros ícones internacionais.\n\nAo atingir o ápice da actuação e satisfeita com a execução instrumental, Anabela Aya convidou um quarteto de fãs para partilharem o palco interpretando \"Meninos do Huambo”, em quimbundo, uma canção resultado do poema de Manuel Rui musicado por Rui Mingas.\n\nPara encerrar em apoteose reservou as músicas \"Meu Nome É Um, Teu Nome É Um” e \"Tic-Toc”. Considerou que os seus concertos são sempre \"únicos e especiais”. Mostrou-se feliz por ver o espaço lotado o que ultrapassou as suas expectativas, \"fiquei muito satisfeita, boas energias, um balanço positivo do concerto”, realçou.\n\nReferiu, também, que esteve fora dos holofotes porque se dedicava aos estudos, e outras actividades. Por outro lado, frisou que a falta de regularidade resulta, em parte, do mercado do jazz \"muito fechado, acabamos por não ser convidados com regularidade para grandes concertos, são sempres os mesmos artistas a estarem presentes”.\n\nNasceu em Luanda, em Setembro de 1983, sendo oriunda de uma família religiosa, facto que a influenciou para uma carreira musical que iniciou aos 5 anos em grupos religiosos, embora seja o teatro a arte que a levou aos palcos públicos, fora do ambiente religioso.\n\nAo lamentar a inoperância do mercado que caracteriza o seu género artístico, reconheceu que produz música sem peso comercial, talvez seja por isso que \"nem somos tidos nem achados”.\n\nDesta forma, a cantora apelou aos promotores e agentes musicais que se dê mais oportunidades e saibam dosear a agenda de espectáculos com a diversidade de géneros e estilos. Por isso, defende o surgimento de mais salas de espectáculos, contrariado a realidade das poucas que existem ocupadas \"na maior das vezes por artistas associados às produtoras e agências”.\n\nRevelou que sentia saudade de estar em palco, os fãs a cobravam, uma das razões que motivou o surgimento do concerto de sexta-feira que consta de um projecto. Deu a conhecer que pretende levar o programa Dueto Improváveis, produzido e emitido na TVZimbo, aos palcos da cidade de Luanda.\n\n\"Os meus fãs precisam de mais atenção. Poderei partilhar o palco e trocar experiência com diferentes artistas e figuras emblemáticas da música angolana. A nossa sonoridade, as pessoas, não estão acostumadas a consumir jazz, trata-se de um grupo muito reduzido”.\n\nO gestor do espaço, Joaquim Xavier, garantiu que a programação vai continuar, em que a cantora tem a responsabilidade de preencher o espaço com actividades regulares, posteriormente a casa estará aberta para outras vozes, outros artistas.\n\nAs expectativas foram superadas, porque inicialmente previam 30 pessoas, no fim o público aderiu como sinal que Anabela Aya \"é uma cantora querida por muitos”, afirmou o gestar do espaço Terra Mar & Mar.\n\nPercurso artistico\n\nIntérprete da canção vencedora da vigésima edição do Festival da Canção de Luanda 2017, Anabela Aya é nome artístico de Anabela Virgínia Dias Pipa, nasceu no dia 9 de Setembro de 1983, em Luanda. Iniciou o contacto com a música aos cinco anos de idade, ouvindo cânticos religiosos do coro da Igreja Metodista Independente, Caridade, onde a mãe era professora.\n\nObteve formação vocal na igreja, criando as bases técnicas que depois permitiram a sua versatilidade, e propensão para interpretar os géneros gospel, base da sua formação musical, bossa nova, soul, rythm & blues, reggae, semba, incluindo fado.\n\nEm 2018, lançou a primeira obra de originais, com 10 faixas, intitulada \"Kuameleli”.\n\nAlém de prestigiada actriz, é uma das vozes mais promissoras da nova geração de intérpretes do universo afro-jazz, e tem enveredado, de forma segura e modesta pelos caminhos híbridos da renovação estética da Música Popular Angolana, de acordo com o crítico Jomo Fortunato.\n\nDiva da Música 2017, foi várias vezes indicada e nomeada para outras premiações, foi figura de cartaz nas comemorações do Dia Internacional do Jazz, comemorado pela primeira vez em Luanda no dia 30 de Abril de 2014, ocasião em que foi acompanhada pela Banda Afro Beat, constituída por Mário Grarnacho (teclas), Gary Sinedima (voz), Fredy Mwankie (baixo eléctrico) e Joel Pedro (bateria)."
    },
    {
        "title": "Grupo Carrinho absorve 57 milhões de euros para o reforço da produção",
        "url": "https://jornaldeangola.ao/ao/noticias/grupo-carrinho-absorve-57-milhoes-de-euros-para-o-reforco-da-producao/",
        "authors": [],
        "publish_date": null,
        "text": "Um total de 57 milhões de euros é o quanto o Grupo Carrinho vai absorver do Deutsche Bank para a construção, no Lobito, de um dos maiores parques industriais de África de esmagamento e trituração da soja e do girassol, através de uma facilidade de crédito suportada pela Agência Italiana de Crédito à Exportação (SACE) e pelo Banco de Desenvolvimento de Angola (BDA).\n\nA construção da fábrica de esmagamento de soja e girassol vai ter um período de execução de aproximadamente dois anos © Fotografia por: DR\n\nSegundo uma nota da instituição bancária alemã, que o JA teve acesso, o financiamento surge da necessidade do fomento da produção de alimentos, em Angola, através de um mecanismo de esmagamento e trituração da soja e do girassol, na fábrica a ser controlada e gerida pelo Grupo Carrinho.\n\nO Deutsche Bank confirmou a operação e atesta que o desembolso é para cobrir, além da construção da fábrica, o tratamento da produção alimentar no país, num período de 10 anos. \"Garantida pela Agência Italiana de Crédito à Exportação SACE e pelo Banco de Desenvolvimento de Angola (BDA), a facilidade vai financiar um contrato de exportação entre Andreotti Impianti Spa (Itália) e a empresa local Carrinho Empreendimentos SA (Angola) para o fornecimento de uma fábrica de esmagamento de soja e girassol completa e pronta a funcionar, totalmente automatizada”, lê-se na nota do maior banco alemão, o Deutsch.\n\nSegundo o Deutsch Bank, a construção da fábrica de trituração de soja e girassol vai levar aproximadamente dois anos e espera-se que crie cerca de 300 empregos directos e milhares de empregos indirectos relacionados com a plantação de soja e girassol.\n\nEsta transacção é o primeiro Acordo de Empréstimo Individual (ILA), concluído no âmbito do Acordo-Quadro de Crédito à Exportação (FA), assinado em Maio de 2019 entre o Deutsche Bank, o BDA e o Ministério das Finanças de Angola (MoF), para financiar projectos de investimento privado no país.\n\nA linha de crédito, organizada pela equipa do STEF (Structured Trade & Export Finance) do Banco para o Governo de Angola, visa financiar a agricultura, agro-indústria, pescas e indústrias em geral com o objectivo de garantir maior fornecimento de bens, serviços e emprego, criando novas oportunidades para a população."
    },
    {
        "title": "Secretário geral da UNTA defende paz social nas empresas",
        "url": "https://jornaldeangola.ao/ao/noticias/secretario-geral-da-unta-defende-paz-social-nas-empresas/",
        "authors": [],
        "publish_date": null,
        "text": "Alberto Quiluta Jornalista\n\nO secretário geral da União Nacional dos Trabalhadores Angolanos (UNTA-CS), José Laurindo, defendeu, sábado, em Luanda, paz social nas empresas e melhores condições de trabalho.\n\nDurante o acto, foram homenageados os co-fundadores © Fotografia por: Edições Novembro\n\nO sindicalista, que falava no acto comemorativo do 63º aniversário da UNTA-CS, que se assinala hoje, em todo o país, disse ser importante haver paz social e diálogo permanente nas instituições entre os trabalhadores e o empregador, uma das lutas da organização sindical no país.\n\n\"Nós pautamos sempre pelo diálogo permanente, usando a greve como última solução”, lembrou, acrescentando que a UNTA defende, também, salários compatíveis ao custo de vida.\n\nSegundo José Laurindo, algumas empresas não permitem o exercício da actividade sindical e a UNTA envida esforços para se inverter o quadro.\n\n\"É preciso que o empregador saiba que o movimento sindical não está para dificultar o trabalho da entidade patronal, mas sim para ajudar a organizar a situação dos trabalhadores”, disse.\n\nAcrescentou que a UNTA-CS tem participado nas contribuições da futura Lei Geral do Trabalho.\n\n\"Para o país crescer e se desenvolver precisamos de homens comprometidos com o trabalho”, sublinhou José Laurindo.\n\nDeu a conhecer que estão filiados na UNTA-CS 124 associações sindicais e mais de 600 mil trabalhadores, a nível nacional.\n\nHomenagem aos co-fundadores\n\nA União Nacional dos Trabalhadores Angolanos (UNTA-CS) homenageou os co-fundadores da organização sindical e os que deram o melhor de si para o engrandecimento da instituição no período pós-independência nacional, com destaque para Bernardo Ndombele, Francisco Ndombe, Fernando Kiesse, Francisco Massala, Emílio Mbidi e Pedro Fernando Mavunza.\n\nOs homenageados receberam medalhas e certificados de mérito. O primeiro secretário-geral, Pascoal Luvualo, foi homenageado a título póstumo.\n\nBernardo Ndombele, um dos homenageados, considerou histórica a data que se comemora e disse que continua a acompanhar o crescimento da UNTA.\n\nO também nacionalista disse que a UNTA-CS jogou um papel na luta de libertação do país, tendo participado na mobilização, mesmo não sendo uma grande organização, na altura.\n\nA UNTA foi fundada a 16 de Abril de 1960, no exílio, na República do Congo Leopoldovile, actual Kinshasa. Além de Pascoal Luvualo, estavam presentes no acto da fundação Dombele Mbala Bernardo, Francisco Ndombe, Fernando Kiesse, Francisco Massala, Emílio M'bidi, Pedro Fernando Mavunza, Joséph Kiala, António Fuca e Adolfo Tshicalanga."
    },
    {
        "title": "Secretário de Estado para a Comunicação Social reitera aposta na modernização dos órgãos públicos",
        "url": "https://jornaldeangola.ao/ao/noticias/secretario-de-estado-para-a-comunicacao-social-reitera-aposta-na-modernizacao-dos-orgaos-publicos/",
        "authors": [],
        "publish_date": null,
        "text": "O secretário de Estado para a Comunicação Social, Nuno Carnaval, reiterou, sábado, no município do Lobito, província de Benguela, a aposta do Executivo na modernização técnica, tecnológica e de infra-estruturas dos órgãos públicos.\n\nNuno Carnaval falava à impresa depois de inaugurar a direcção regional da Edições Novembro, no Lobito, tendo-a considerado mais uma acção que se insere no programa de modernização técnica, tecnológica e de infra-estruturas em curso nos órgãos públicos de Comunicação Social.\n\nSegundo o governante, a retoma dos títulos regionais tornou os jornais, a nível de cada província, município ou localidade, mais próximos da realidade das comunidades.\n\nO secretário de Estado para a Comunicação Social felicitou os profissionais da Edições Novembro que, nas últimas décadas, contribuíram, com o seu saber, no engrandecimento da Comunicação Social no país.\n\n\"Angola assinalou 21 anos de paz efectiva e foi fundamental a contribuição dos jornalistas nos momentos mais difíceis no pós-independência e nas últimas décadas, pois, apesar das dificuldades, conseguiram fazer chegar a informação aos cidadãos”, disse Nuno Carnaval.\n\nApelou aos jornalistas no sentido de primarem sempre pela ética e deontologia profissional, acrescentando que é preciso comprometimento e patriotismo, para que possam, também, dar o seu contributo no processo de desenvolvimento do país.\n\n\"A Comunicação Social tem um papel importante, sobretudo na elevação do Estado democrático e de direito e na afirmação da cidadania”, sublinhou Nuno Carnaval.\n\nVice-governadora enaltece o ganho\n\nA vice-governadora de Benguela para o Sector Político, Social e Económico, Lídia Amaro, enalteceu o trabalho que tem sido feito pela Edições Novembro, em particular, e pelos órgãos de Comunicação Social, de modo geral. \"Felicitamos a Edições Novembro pelo trabalho que tem estado a fazer sobre vários assuntos importantes e de interesse na província de Benguela”.\n\nLídia Amaro considerou a inauguração da direcção regional da Edições Novembro uma mais-valia, acrescentando que os serviços de informação estarão mais próximos da população.\n\nA governante disse esperar que as potencialidades da província de Benguela, em geral, e do Lobito, em particular, onde está situado o Porto do Lobito, sejam mais publicadas nos vários títulos que a Edições Novembro tem, entre os quais o Jornal de Angola, único diário do país, Jornal Economia & Finanças e Jornal O Litoral, que aborda assuntos das províncias de Benguela e Cuanza-Sul.\n\nEm nome do Governo de Benguela, Lídia Amaro enalteceu o trabalho de divulgação dos vários assuntos de interesse público que a província das Acácias Rubras proporciona, tendo garantido apoio institucional a Edições Novembro e a todos os órgãos de Comunicação Social da província.\n\nSede própria\n\nO presidente do Conselho de Administração da Edições Novembro, Drumond Jaime, enalteceu a abertura da direcção regional no Lobito, uma zona importante do ponto de vista económico.\n\n\"Estão em curso muitos projectos nesta região do ponto de vista económico, como é o caso da Refinaria do Lobito, que, dentro de alguns anos, vai ser uma das maiores de Angola, além do famoso corredor do Lobito, que liga Angola a outros países africanos (República Democrática do Congo, Zâmbia e África do Sul)”, disse.\n\nSegundo Drumond Jaime, Lobito está localizado \"numa zona muito importante e não podia deixar de ter, também, uma sede, com a devida dignidade.\n\nAcrescentou que a nova direcção, comprada e reconstruída para oferecer melhores condições de trabalho, surge no âmbito da estratégia de fortalecimento e crescimento da imprensa regional.\n\nArão Martins e Júlio Gaiano | Lobito"
    },
    {
        "title": "Angola continua com circulação comunitária do vírus da Covid-19",
        "url": "https://jornaldeangola.ao/ao/noticias/angola-continua-com-circulacao-comunitaria-do-virus-da-covid-19/",
        "authors": [],
        "publish_date": null,
        "text": "Angola continua a ter a circulação comunitária do vírus SARS-CoV-2 (Covid-19), com um registo total de 165 mil 372 casos, desde Março de 2020, período em que registou o primeiro infectado, até à presente data, informou, sábado, em Luanda, o secretário de Estado para a Saúde Pública.\n\nCarlos Alberto Pinto de Sousa, que falava à imprensa, durante a actualização dos dados epidemiológicos no país, referiu que, do número total de infectados, 78% são de Luanda, tendo sido registada a recuperação de 103.416 pessoas e 1.934 mortos.\n\nO país, disse, regista 22 casos activos, dos quais cinco sintomáticos e 17 assintomáticos. Dos doentes sintomáticos, dois encontram-se em estado crítico. Durante o ano em curso, ressaltou, registaram-se dez óbitos associados às comorbilidades, nas províncias de Benguela, Huíla e Luanda.\n\nPinto de Sousa referiu ainda que os homens continuam a ser os mais afectados pela Covid-19, com 58% do número total de casos, enquanto os grupos etários mais atingidos são os que vão dos 30 a 39 anos, que concentram 26,3% dos doentes.\n\nPandemia controlada\n\nApesar de ter experimentado quatro grandes vagas, entre 2020 e Junho de 2021, Angola regista, desde o início do ano em curso, uma taxa de incidência e transmissibilidade estáveis pela Covid-19, revelou o secretário de Estado para a Saúde Pública, para quem este facto indica o controlo da pandemia no país.\n\nCarlos Alberto Pinto de Sousa alertou, entretanto, para a necessidade de se manter o controlo da doença, através da adesão em massa da população à vacinação, uma estratégia mundial mais eficaz e segura para a prevenção e combate à pandemia.\n\n\"A vacinação continua a ser uma arma poderosa para o combate ao surgimento de novas variantes que provocam vagas epidemiológicas alarmantes”, afirmou.\n\nDe acordo ainda com Pinto de Sousa, até ontem, tinham sido administradas 25 milhões 186 mil 376 doses de vacinas, sendo que 15 milhões 653 mil 681 pessoas apanharam a primeira dose, representando uma cobertura de imunização de 83%, em todo o país. Ainda do total de vacinas administradas, oito milhões 738 mil 631 utentes fizeram doses completas, correspondendo a uma cobertura de 46%.\n\nO secretário de Estado realçou que 6,8 milhões de pessoas estão sem vacinação completa, enquanto 3,3 milhões de utentes encontram-se sem nenhuma dose de vacina, facto que coloca o país em risco elevado ao surgimento de surtos recorrentes e aparecimento de novas variantes.\n\nNamibe, Uíge e Cuanza-Norte são as únicas províncias doses completas da cobertura global da população dos 12 anos de idade, representando mais de 60%.\n\nPinto de Sousa referiu que a província de Luanda atingiu 55% do sistema base completo, ou seja, duas doses completas ou uma dose da vacina Johnson & Johnson. As províncias do Cunene, Zaire, Moxico, Benguela e Cuando Cubango têm cobertura de vacinação mais baixas.\n\nDecreto Presidencial\n\nPara o contínuo controlo da pandemia de Covid-19 no país, o Presidente da República, João Lourenço, assinou na sexta-feira, um decreto a actualizar as regras para a gestão administrativa da doença, tendo em conta o relativo aumento do número de casos positivos nos últimos tempos. Essas medidas, que entraram em vigor à meia-noite de ontem, surgem de forma a evitar-se a propagação da doença e o retorno a cenários anteriores de crise.\n\nRelativamente ao controlo sanitário das fronteiras, o diploma determina que as saídas do território nacional estão dependentes da apresentação de certificado de vacinação que ateste a imunização completa, sem prejuízo de formalidades adicionais exigidas pelo país de destino."
    },
    {
        "title": "Papa reza pela paz no Sudão e apela ao diálogo",
        "url": "https://jornaldeangola.ao/ao/noticias/papa-reza-pela-paz-no-sudao-e-apela-ao-dialogo/",
        "authors": [],
        "publish_date": null,
        "text": "O Papa pediu, este domingo, para que sejam depostas as armas no Sudão e que seja possível um diálogo, depois da morte de 56 civis nos confrontos armados entre o grupo paramilitar Forças de Apoio Rápido (FAR) e o Exército sudanês.\n\n\"Acompanho com preocupação os acontecimentos no Sudão e estou próximo do povo sudanês, que já sofreu tanto\", disse o Papa Francisco aos milhares de fiéis na Praça São Pedro, no Vaticano, após a oração dominical \"Regina Coeli”, que entre o Domingo de Páscoa e o de Pentecostes substitui o tradicional \"Angelus”.\n\n\"Eu convido-vos a rezar para que as armas sejam depostas e o diálogo prevaleça para continuarmos juntos no caminho da paz e da harmonia”, acrescentou Francisco.\n\nOs confrontos aconteceram no passado sábado, quando, após semanas de tensão, as FAR acusaram o Exército sudanês de lançar uma ação contra uma das suas bases em Cartum, enquanto as Forças Armadas asseguraram que a realizaram em resposta a um ataque que as FAR realizaram anteriormente, também na capital sudanesa."
    },
    {
        "title": "Gestor moçambicano detido por desvio de bens para vítimas do ciclone Freddy",
        "url": "https://jornaldeangola.ao/ao/noticias/gestor-mocambicano-detido-por-desvio-de-bens-para-vitimas-do-ciclone-freddy/",
        "authors": [],
        "publish_date": null,
        "text": "A Polícia moçambicana deteve o delegado do INGD – Instituto Nacional de Gestão e Redução do Risco de Desastres em Niassa, no Norte de Moçambique, suspeito de desviar diversos produtos destinados às vítimas do ciclone Freddy, foi ontem anunciado.\n\nGestor moçambicano detido por desvio de bens para vítimas do ciclone Freddy © Fotografia por: DR\n\nO delegado, um seu amigo e um motorista foram detidos em flagrante, na madrugada de sexta-feira, quando descarregavam os produtos numa residência, em Lichinga, capital provincial, disse à comunicação social Mirza Maguanda, porta-voz da Polícia da República de Moçambique (PRM) em Niassa.\n\n\"Sabemos que a finalidade era a comercialização desses produtos no Malawi, país vizinho”, referiu a porta-voz.\n\nTrata-se de 6.600 quilos de arroz, 4.660 quilos de farinha de milho, 700 quilos de feijão, 912 litros de óleo alimentar e 49 rolos de plásticos usados na cobertura de tendas para as vítimas.\n\nA detenção do delegado ocorreu após uma denúncia popular, avançou a PRM.\n\nO ciclone Freddy fustigou Moçambique em Fevereiro e Março, causando morte de pelo menos 169 pessoas e afectando mais de 200 mil famílias, segundo os últimos dados do INGD.\n\nFreddy é já um dos ciclones de maior duração e trajectória nas últimas décadas, tendo viajado mais de 10.000 quilómetros desde que se formou ao largo do Norte da Austrália, a 4 de Fevereiro e atravessou todo o Oceano Índico até à África Austral.\n\nA actual época chuvosa (Outubro a Abril) já matou 302 pessoas e afectou mais de um milhão em Moçambique.\n\nO país é considerado um dos mais severamente afectados pelas alterações climáticas no mundo, com ventos oriundos do Índico e cheias com origem nas bacias hidrográficas da África Austral."
    },
    {
        "title": "Reaberta circulação rodoviária entre Huambo e Benguela",
        "url": "https://jornaldeangola.ao/ao/noticias/reaberta-circulacao-rodoviaria-entre-huambo-e-benguela/",
        "authors": [],
        "publish_date": null,
        "text": "A circulação rodoviária no troço entre a vila municipal do Londuimbali e a comuna do Ussoque, na Estrada Nacional 250, que liga Huambo-Benguela, está resposta desde às 14 horas de sábado, informou a Polícia Nacional.\n\nA corporação trabalhou toda a noite do dia anterior, para repor a circulação de pessoas e bens e facilitar as trocas comerciais entre passageiros que transitam nos dois sentidos, depois da interdição causada pelo capotamento de um camião contentorizado carregado de açúcar, por excesso de velocidade e falta de precaução por parte do condutor.\n\nO acidente com o camião contentorizado e articulado de marca Sinotruk, conduzido por um cidadão nacional de 33 anos de idade, que seguia no sentido Lobito-Huambo, não provocou vítimas humanas."
    },
    {
        "title": "Destacados os benefícios da paz efectiva em mais de duas décadas",
        "url": "https://jornaldeangola.ao/ao/noticias/destacados-os-beneficios-da-paz-efectiva-em-mais-de-duas-decadas/",
        "authors": [],
        "publish_date": null,
        "text": "A população da província do Bié congratula-se com os ganhos da paz efectiva, 21 anos depois, sobretudo, na área social e económica, Reconciliação Nacional e da Estabilidade Política e Democrática.\n\nNo quadro do 4 de Abril, Dia da Paz e Reconciliação Nacional, os cidadãos consideram a paz a segunda maior conquista dos angolanos, depois da Independência Nacional.\n\nPara Adão Pedro, de 77 anos, com a conquista da paz efectiva, a província do Bié, uma das que mais sofreu com a guerra civil de 27 anos, está, totalmente, transformada, quer pelo investimento do Executivo, quer no domínio da unidade e reconciliação nacional.\n\nApontou a área social o que mais ganhos teve, com a entrada em funcionamento de diversas unidades sanitárias, com realce para o Hospital Dr.Walter Strangway”, o aumento de instituições escolares, quer do ensino geral quer universitário, bem como da oferta do emprego à juventude.\n\nAdão Pedro defende, para os próximos cinco anos, a aposta séria na recuperação de fábricas na província do Bié, para reduzir o índice de desemprego, assim como fortalecer o combate à criminalidade e à pobreza no seio das comunidades rurais.\n\nDomingos da Silva, de 63 anos e ex-FAPLA, destacou o investimento que o Governo realizou na recuperação das estradas Cuito/Chitembo, Cuito/Chinguar e Cuito/Andulo, defendendo, agora, a conclusão da via Cuito/Cuemba.\n\nEste antigo combatente considerou positiva a aposta que as autoridades têm vindo a dar no sector da Agricultura, encorajando o Executivo a prosseguir no apoio aos pequenos produtores, assim como melhorar a assistência aos ex-militares, por intermédio de vários programas sociais.\n\nRafael António, de 28 anos, além de enaltecer a abertura da Mediateca Abel Abraão, Centralidade do Cuito e Andulo, a maximização de empregos que o Executivo tem dado nas áreas da Educação, Saúde e Economia, solicitou mais incentivos do Estado ao sector privado, de modo que dê mais oferta de trabalho à juventude.\n\nRafael António anotou, ainda, em 21 anos de paz efectiva, especialmente na província do Bié, a maneira como se registam os laços de irmandade e unidade nacional, quer entre partidos políticos quer entre cidadãos comuns.\n\nPor isso, recomendou o fortalecimento de tais laços, em prol do bem-estar e do desenvolvimento social e económico.\n\nGanhos da paz no Bié\n\nEm 2019, o aeroporto Joaquim Kapango, a maior infra-estrutura aeroportuária da província, mereceu uma ampliação e modernização.\n\nAs obras, avaliadas em USD mais de 40 milhões, abrangeram o alargamento da pista do aeroporto em mais 200 metros de comprimento e 45 metros de largura, que lhe permitem receber aviões Boeing 737-700.\n\nAssim, segundo a Angop, a província começou a receber aviões de pequeno, médio e grande portes, entre os quais o Boeing 777-700, dando novo impulso à vida produtiva do Bié.\n\n\n\n\n\nSector das Águas\n\nNo sector das Águas, a província conta com sistemas de captação, tratamento e distribuição nos municípios do Cunhinga, Cuemba, Nharea e do Cuito, onde existem três sistemas, enquanto as demais localidades possuem pequenos sistemas e outros estão em construção.\n\nOs três sistemas do Cuito, nomeadamente, Cuquema I, Cuquema II e da comuna do Cunje abastecem com regularidade a água potável em mais de 30 mil residências.\n\nNeste sector, o Executivo tem em carteira a expansão de mais 15 mil novas ligações domiciliares, a serem feitas dentro de pouco tempo, com o financiamento do Banco Mundial.\n\nNeste momento, estão a ser feitas mais de cinco mil ligações domiciliares nos bairros Cantíflas, Cangote, Catemo, Cangalo, Sousa, Caluco e Chissindo, também, com financiamento do Banco Mundial, de modo a beneficiar acima de 30 mil habitantes.\n\nPara este ano, as autoridades vão proceder à entrega do sistema de captação, tratamento e abastecimento do município do Chitembo, situado a 150 quilómetros a Sul do Cuito, com mais de mil e 500 ligações domiciliares.\n\nPrevê, ainda, iniciar as obras de novos sistemas dos municípios do Andulo, Camacupa, Catabola e Chinguar, na medida em que o Executivo procura financiamento para as mesmas, visando abranger aproximadamente 500 mil habitantes.\n\nEnergia\n\nJá no domínio da Energia, a província tem 80 megawatts (MW) desde Março de 2019, proveniente da Barragem de Laúca (Malanje), potência que se junta a 14 outros produzidos nas centrais térmicas do Huambo e Cuito e duas outras de grupos geradores.\n\nA energia de Laúca permitiu instalar 80 megawatts no Cuito, quando a procura é de apenas 20 MW.\n\nPor este motivo, o Ministério da Energia e Águas começa a interligar os municípios do Bié, a curto prazo, com a energia proveniente da Barragem de Laúca.\n\nO projecto, que já teve início este ano, concretamente, na região Leste do Bié, onde, numa primeira fase, chegou à comuna da Chipeta, foi instalado um Posto de Transformação (PT) de 250 KVA e 140 postes de iluminação pública, assim como abrange 200 ligações domiciliares, das mil e 200 previstas.\n\nCom a chegada da energia de Laúca à Chipeta, as entidades governamentais querem expandir o mais rápido possível em toda a região Leste da província, nomeadamente, Catabola, Camacupa e Cuemba.\n\nOs municípios do Cunhinga, Andulo e Nharea serão interligados a partir da comuna do Cunje, enquanto o Chinguar, Chitembo (Bié) e Cachiungo (Huambo) serão beneficiados a partir da central do Cuito.\n\nPara o efeito, os técnicos do sector, segundo a Angop, estão já empenhados na retirada da antiga rede de expansão feita pelo colono, uma vez que se encontra obsoleta, substituindo, assim, com a rede de baixa e alta tensão, visando abranger maior número de consumidores.\n\nRelativamente à cidade do Cuito, mais de 12 mil novas famílias vão beneficiar deste bem, com a expansão da rede baixa e média tensão.\n\nO Governo efectuou no I semestre do ano em curso mais de duas mil novas ligações nos bairros Catemo, Ndôngua, Boavista e Licimo, arredores da cidade do Cuito, numa empreitada inserida no projecto de expansão da rede de distribuição de energia de média de baixa tensão.\n\nInstalou ainda, na capital biena, acima de 500 postes de iluminação pública, de betão e de madeira, visando reduzir o índice da criminalidade nestes bairros, num custo de 300 milhões de kwanzas, no âmbito do Programa Integrado de Intervenção nos Municípios (PIIM).\n\nSó em 2021, três mil 379 novas famílias dos municípios do Cuito, Camacupa, Chinguar e Chitembo beneficiam de energia eléctrica, no âmbito do Programa de Electrificação dos Bairros.\n\nTambém foi concluída este ano a rede de média e baixa tensão no município do Cuemba, localizado a 162 quilómetros a Leste do Cuito, que está a garantir, numa primeira fase, a iluminação pública e mil e 500 novas ligações domiciliares.\n\nAinda em 2022, o Governo procedeu à entrega à população do Chitembo, a 150 quilómetros da capital biena, de uma nova central térmica de mais mil KVA, que também beneficia mais de mil e 500 famílias, apesar de decorrerem mais alargamento nas residências da sede do município.\n\nA rede de distribuição controlada pela Empresa Nacional de Distribuição de Electricidade (ENDE) conta, nesta parcela do país, com 26 mil e 14 clientes, 16% dos quais com o sistema de contagem e dois mil e 666 clientes do regime pré-pago.\n\nHabitação\n\nNo sector da Habitação, a província tem duas centralidades, sendo uma no Cuito e outra no Andulo, bem como um projecto social de 500 residências, situado no bairro Caluco (Cuito), reduzindo o défice de habitabilidade.\n\nSaúde\n\nNa Saúde, o Bié conta, desde 2020, com um hospital de terceiro nível, o Dr. Walter Strangway, inaugurado pelo Presidente da República, João Lourenço.\n\nO Hospital Dr. Walter Strangway é, nestes termos, a maior unidade sanitária da província, com capacidade de 230 camas.\n\nExistem lá mais de 20 serviços, tais como pediatria, medicina, consulta externa, cardiologia, nefrologia, cirurgia geral e plástica, dermatologia, fisioterapia, estomatologia, gastrenterologia, ginecologia e obstetrícia, análises clínicas, ortopedia, hemodiálise, traumatologia, Raio-X, urologia, anatomia patológica e outras.\n\nA infra-estrutura atende com frequência pacientes provenientes das províncias de Luanda, Benguela, Huambo, Huíla, Cuando Cu-bango, Cuanza Sul, Mo-xico, Malanje, sobretudo na área de Hemodiálise.\n\nA infra-estrutura dispõe acima de mil e 600 funcionários, entre médicos, enfermeiros, administrativos e auxiliares de limpeza.\n\nAlém dessa unidade de referência, o Bié conta com hospitais considerados de segundo níveis, situados no Cuito, Cuemba, Nharea e os missionários Católicos e da Igreja Congregacional em Angola (IECA) do Vouga, Chissamba, Chilesso, Ca-mundongo, entre outros.\n\nEducação\n\nNa província do Bié, o sector da Educação foi o que mais ganhou, nos últimos cinco anos, onde se construiu aproximadamente 100 escolas, quer no âmbito do PIIM, quer no Combate à Pobreza e parceiros sociais (Igrejas, Organizações-Não Governamentais), com um total de 500 salas de aula.\n\nOs estabelecimentos, com sete, 12 e 24 salas, totalizam agora 782 escolas só de raiz em funcionamento nesta região Centro/Sul do país, onde frequentam aulas quase 700 mil alunos, assegurados por 15 mil 745 professores, nos vários su- bsistemas de ensino, contra 400 mil em relação ao quinquénio transacto.\n\nEstes alunos recebem anualmente três milhões e 580 mil livros de diversos títulos, de forma gratuita, principalmente da iniciação a sexta classe, com vista a assegurar o sistema normal de ensino e aprendizagem neste ano lectivo, enquanto 20 mil petizes do Cunhinga e Chinguar estão inseridos no Programa de Merenda Escolar. O Governo do Bié prevê construir ainda, no período 2022-2027, duzentas escolas nesta região, de 12 e 24 salas de aula, com vista à inserção de maior parte das crianças que ainda se encontram sem estudar, estimadas em 102 mil.\n\nQuanto ao Ensino Superior, a província tem cinco instituições, entre as quais duas públicas, nomeadamente a Escola Superior Pedagógica do Bié (ESPB) e o Instituto Superior Politécnico (ISPB), e três privadas, a Universidade Internacional do Cuanza (UNIC), inaugurada em 2021, pelo Presidente João Lourenço, os Institutos Superiores Politécnicos do Cuito e \"Ndunduma”.\n\nAs duas unidades públicas já colocaram no mercado de trabalho mais de mil licenciados em distintos cursos, nos últimos cinco anos.\n\nVias de comunicação\n\nO Governo terraplanou quase 800 quilómetros de estrada que liga as sedes dos municípios com as comunas de maior produtividade agrícola, económica e não só, enquadrados no Plano Integrado de Intervenção nos Municípios (PIIM).\n\nConcluiu ainda a asfaltagem da estrada Cuito/Andulo e da sede da Nharea em 12 quilómetros, bem como está a terminar a asfaltagem da primeira fase de cinco quilómetros dos 10 previstos das sedes municipais do Cun-hinga, Catabola, tendo sido já entregue às populações a asfaltagem do Chitembo, Camacupa e do Cuemba.\n\nO Cuito beneficiou de mais de 10 quilómetros, no casco urbano, sobretudo do troço rodoviário SME- Nosso Super, cidade/bairro Caluco e bairro Câmara/Monumento, com quatro e duas faixas de rodagem, iluminação pública e a devida sinalização vertical e no pavimento, num investimento acima de dois mil milhões de kwanzas.\n\nNa área dos Transportes Públicos, o Bié está bem servido com o Caminho-de-Ferro de Benguela (CFB), que vai até à comuna do Munhango (Cuemba), limite com à vizinha província do Moxico.\n\nActualmente, para além da via aérea, a província tem pela primeira vez mais de 60 autocarros públicos, com capacidade cada de 62 passageiros, que operam no casco, urbano do Cuito e nas localidades Cuito/Chinguar, Cuito/Chitembo e Cuito/Andulo.\n\nIgrejas cristãs apelam à preservação da paz e da estabilidade nacional\n\nO representante do Conselho de Igrejas Cristãs em Angola (CICA) no Cuanza-Sul, reverendo Henriques Mulunga, defendeu, sábado, na cidade do Sumbe, a necessidade dos angolanos preservarem a paz e a estabilidade nacional, em prol do desenvolvimento do país.\n\nAo intervir no culto ecuménico de acção de graças, alusivo ao Dia da Paz e da Reconciliação Nacional, a assinalar-se terça-feira (4 de Abril), o religioso destacou o reforço da união entre os angolanos, exortando o povo a comemorar a efeméride com harmonia e fraternidade.\n\nDe acordo com o reverendo, que falava em nome das igrejas filiadas ao CICA, as congregações religiosas vão continuar a colaborar com o Executivo na consciencialização das populações para a preservação da paz e da reconciliação nacional. \"Devemos todos cultivar sempre nos corações sentimentos que contribuem para a preservação da paz, que foi conquistada com muito sacrifício”, salientou.\n\nSob o lema \"Construindo uma Angola melhor”, participaram no culto ecuménico membros do Governo, representantes de partidos políticos e das igrejas filiadas ao CICA.\n\nFoi a 4 de Abril de 2002 que o Governo e a UNITA assinaram o Memorando de Entendimento Complementar ao Protocolo de Lusaka, que colocou fim à guerra no país.\n\nReverendo reitera apoio à tolerância e à unidade\n\nO reverendo da Igreja Evangélica Congregacional em Angola (IECA), André Cangovi, considerou, ontem, que o diálogo, a tolerância e a unidade devem permanecer como pressupostos para a manutenção da paz efectiva entre os angolanos.\n\nOlhando para os \"tantos anos de paz\", em Angola, defendeu mais unidade e harmonia, bem como maior responsabilidade para os que dirigem o país e às diversas instituições, considerando que \"todos têm parte a ensinar à sociedade para que ela seja mais justa\".\n\nO reverendo falava a propósito do Dia da Paz e Reconciliação Nacional que se celebra a 4 de Abril, durante a inauguração de mais um templo da congregação, situado no bairro Compão, município do Cazenga, em cerimónia assistida pelo administrador local, Tomás Bica.\n\nSegundo o pastor, citado pela Angop, a paz é uma realidade e que se deve exercer a honestidade e reconhecer os que sofrem, para que estes também possam usufruir das riquezas deste país, trabalhar para a redução da situação de vulnerabilidade e pobreza que muitos angolanos ainda enfrentam, passos que aponta como saídas para desigualdades sociais.\n\nApelou aos angolanos a rebuscar as promessas de viver em comunhão uns com os outros em paz e que a reconciliação seja verdadeira para a reconstrução de uma sociedade em que todos se aceitem. Por seu turno, o administrador Tomás Bica pediu aos fiéis da IECA que continuem a orar para que a paz seja sempre efectiva para todos.\n\nReconheceu o papel da IECA na luta pela Independência do país, através das suas missões e o trabalho que realiza em prol da comunidade, no que diz respeito à Saúde, Educação e Formação Profissional."
    },
    {
        "title": "Discurso na íntegra do Presidente João Lourenço na Expo-Indústria",
        "url": "https://jornaldeangola.ao/ao/noticias/discurso-na-integra-do-presidente-joao-lourenco-na-expo-industria/",
        "authors": [],
        "publish_date": null,
        "text": "Política\n\nDiscurso na íntegra do Presidente João Lourenço na Expo-Indústria\n\nJA Online\n\nO Presidente da República, João Lourenço, discursou, na última quarta-feira, na abertura da 5.ª Edição Expo-Indústria, que decorre na Zona Económica Luanda-Bengo.\n\n© Fotografia por: DOMBELE BERNARDO | EDIÇÕES NOVEMBRO"
    },
    {
        "title": "Revisão da Lei deve estimular criação de riqueza e emprego",
        "url": "https://jornaldeangola.ao/ao/noticias/revisao-da-lei-deve-estimular-criacao-de-riqueza-e-emprego/",
        "authors": [],
        "publish_date": null,
        "text": "Mazarino da Cunha | Jornalista\n\nO projecto de revisão da Lei Geral do Trabalho (LGT) só vai trazer benefícios se estimular a criação de riqueza e promover a empregabilidade em Angola, defendeu, terça-feira, em Luanda, o representante da Associação de Empresas de Comércio e Distribuição Moderna de Angola (ECODIMA), Amin Herji.\n\nAo intervir no encontro de auscultação dos parceiros sociais, na Assembleia Nacional (AN), sobre o projecto de revisão da Lei Geral do Trabalho (LGT), de iniciativa do Titular do Poder Executivo, que teve início na segunda-feira, Amin Herji disse que a Lei em vigor é boa, porém precisa ser ajustada à realidade angolana.\n\nO representante da ECODIMA, ao apresentar as suas contribuições aos deputados, referiu que o projecto de revisão deve levar em consideração \"leis que estimulem a criação de riqueza por parte dos empresários e que promovam a empregabilidade, sob pena de entrar numa situação difícil que não seria bom para o país”.\n\nAlém destes dois aspectos considerados cruciais pela ECODIMA, frisou Amin Herji, o projecto de revisão da LGT deve colocar o conceito \"disciplina” com muita seriedade, com vista a promover a assiduidade, produtividade, sigilo profissional, bem como o comprometimento do trabalhador.\n\nDe acordo com o representante da ECODIMA, a presente Lei Geral do Trabalho está bem feita, porém não corresponde à realidade económica, financeira e social de Angola. \"Nós achamos que existem constrangimentos fortes na sua aplicabilidade na vida diária”, disse.\n\nO presidente da Associação Industrial de Angola (AIA), José Severino, sugeriu que o projecto de revisão da LGT deve conter normas capazes de criar um bom ambiente de trabalho nas empresas e atrair investimento estrangeiro para o país.\n\nJosé Severino recomendou, igualmente, ao Executivo para a necessidade de se fortalecer o papel do Instituto Nacional de Segurança Social (INSS), o Sistema Nacional de Saúde Pública, bem como o controlo das actividades exercidas por estrangeiros, com vista a ter sucesso no que se pretende para com o futuro da nação.\n\nNo entender do presidente da AIA, o projecto de revisão da Lei Geral do Trabalho deve contemplar normas que liberalizam a carga horária de trabalho nas pequenas e médias empresas, bem como a continuidade do processo de formalização da venda informal já iniciado.\n\nO vice-presidente da Ordem dos Engenheiros de Angola (AEA), Baltazar de Almeida, defende a necessidade do projecto de revisão da LGT ter normas que criminalizem o exercício ilegal da profissão para aqueles que não estejam inscritos na ordem.\n\nBaltazar de Almeida referiu que, segundo o estatuto orgânico da Ordem, é crime exercer a profissão sem estar inscrito ou filiado na Ordem, de igual modo como fazer-se de engenheiro sem na realidade ter a formação como tal.\n\nO presidente da Associação dos Cegos de Angola, Venceslau Francisco, solicitou à Assembleia Nacional a obrigatoriedade da empregabilidade das pessoas com deficiência, quer nas empresas públicas e privadas, bem como do princípio da acessibilidade nos locais de trabalho.\n\nVenceslau Francisco lamentou o facto de a norma dos quatro por cento estipulado por lei para a empregabilidade nas empresas públicas e os dois por cento no sector privado, não estarem a ser cumpridos, olhando para a Assembleia Nacional, onde não trabalha nenhuma pessoa com deficiência física ou visual."
    },
    {
        "title": "PDP-ANA admite saída da CASA-CE",
        "url": "https://jornaldeangola.ao/ao/noticias/pdp-ana-admite-saida-da-casa-ce/",
        "authors": [],
        "publish_date": null,
        "text": "Joaquim Suami Jornalista\n\nO Partido Democrático para o Progresso da Aliança Nacional Angolana (PDP-ANA) poderá desvincular-se, a qualquer momento, da Convergência Ampla de Salvação de Angola-Coligação Eleitoral (CASA-CE), devido ao péssimo resultado das eleições de 24 de Agosto de 2022.\n\nA informação foi avançada ao Jornal de Angola pelo presidente daquela formação política, Abreu Capitão Bernardo, no âmbito do dia 17 de Março, data da fundação do partido, iniciado em 1991, pelo académico Nfulumpinga Nlandu Victor.\n\nDe acordo com Abreu Capitão Bernardo, o PDP-ANA não é um partido para se manter coligado, mas sim nascido para andar sozinho. \"Essa matéria está a ser bem debatida e, a breve trecho, vamos dizer alguma coisa, para o bem da nossa organização, porque estamos totalmente feridos”, realçou o político, avançando que, antes, vai ser levado a cabo um processo de auscultação junto das bases que, a priori, são unânimes em relação à saída do PDP-ANA da CASA-CE.\n\nSobre o 17 de Março, data que marca a fundação do partido, Abreu Capitão Bernardo assegurou que todas as províncias foram orientadas a trabalhar em prol da data, de maneira a honrar o fundador do partido e os seus ideais, em prol do bem-estar das populações.\n\nSegundo o presidente do PDP-ANA, que anunciou a aquisição de uma sede própria do partido, no bairro Palanca, em Luanda, a formação política realizou, no âmbito da efeméride, como actividade primária, um acto central no município de Maquela do Zombo, província do Uíge, com os seus militantes e a população local.\n\nO evento foi aproveitado com momentos de oração e romaria ao túmulo do fundador do PDP-ANA, Nfulumpinga Nlandu Victor, cujos restos mortais se encontram depositados naquela localidade, sua terra natal."
    },
    {
        "title": "Conselho de Ministros aprova proposta de Lei que altera estatuto dos antigos Presidentes da República",
        "url": "https://jornaldeangola.ao/ao/noticias/conselho-de-ministros-aprova-proposta-de-lei-que-altera-estatuto-dos-antigos-presidentes-da-republica/",
        "authors": [],
        "publish_date": null,
        "text": "O Conselho de Ministros aprovou, ao seu nível, esta quinta-feira, no Palácio Presidencial, a proposta de Lei que altera o estatuto dos antigos Presidentes da República, nos aspectos ligados aos seus direitos, deveres e imunidades.\n\nSegundo uma nota a que o JA Online teve acesso, na terceira Sessão Ordinária do Conselho de Ministros, presidida pelo Presidente da República, João Lourenço, foi discutida uma agenda de oito pontos.\n\nO diploma, que segue para a Assembleia Nacional com vista à sua aprovação definitiva, é aplicável, de igual modo, aos antigos vice-Presidentes da República.\n\nEis o documento na íntegra:\n\nRECENSEAMENTO MILITAR OFICIOSO\n\nNa reunião de hoje, o Conselho de Ministros aprovou um Regulamento que institui o Recenseamento Militar Oficioso, documento que visa promover a integração e a intercomunicação entre os serviços públicos, alterar o actual procedimento de inscrição presencial, dispensando a intervenção do cidadão no acto de recenseamento militar, materializando, assim, as medidas decorrentes do Projecto SIMPLIFICA 1.0.\n\nPLANAGRÃO\n\nOutra medida referente à sessão de hoje do Conselho de Ministros foi a definição das principais atribuições da Comissão Multissectorial de Supervisão do Plano Nacional de Grãos (PLANAGRÃO) e a delegação de competências regulamentares ao seu coordenador.\n\nENSINO SUPERIOR: MORALIZAR CONDUTAS E PRÁTICAS\n\nNesta sessão, o Conselho de Ministros foi informado sobre irregularidades e ilegalidades detectadas no processo de acesso ao Ensino Superior no presente ano académico (2022-2023), bem como as medidas aplicadas por parte do Ministério responsável, em função da gravidade das infracções. Sobre o assunto, o sector foi encorajado a reforçar a fiscalização e o combate a tais práticas."
    },
    {
        "title": "Anton Wilhelm Amo, um precursor do estudo das paixões",
        "url": "https://jornaldeangola.ao/ao/noticias/anton-wilhelm-amo-um-precursor-do-estudo-das-paixoes/",
        "authors": [],
        "publish_date": null,
        "text": "Luís Kandjimbo |* Escritor\n\nOra, na década de 90 do século XX, dois editores de uma obra colectiva publicada nos Estados Unidos da América, o psicólogo Kurt W. Fischer(1943-2020) e a psicóloga June Price Tangney, faziam o balanço daquilo a que designaram por “revolução no estudo da emoção”, no mundo ocidental.\n\nEm 2004, insatisfeito com esta categórica formulação, um outro norte-americano, o historiador William Reddy, veio dizer que a revolução no estudo das emoções se tinha registado em três domínios, nomeadamente, na psicologia, como estudo da cognição e aplicação de técnicas de laboratório; na antropologia, com as novas técnicas de campo e um novo aparato teórico para compreender a dimensão cultural das emoções; na história e na crítica literária com a valorização da história das emoções. No dizer de William Reddy, as duas primeiras revoluções, na psicologia e na antropologia, tinham dado lugar a diálogos interdisciplinares. Já entre os historiadores e críticos literários, não era possível observar tais desenvolvimentos. William Reddy tinha percebido que muitos antropólogos consideravam irrelevante o que vinha sendo realizado no domínio da psicologia cognitiva.\n\nFenomenologia alemã\n\nPode dizer-se que, após a guinada linguística e textual ocorrida no universo das Humanidades nos anos 70,o Ocidente rejubilava com as atenções dirigidas ao estudo do comportamento e do pensamento, na medida em que a emoção fazia parte das problemáticas privilegiadas. Era a \"guinada para as emoções” ou \"guinada afectiva”. Inscreve-se aí o lugar que a Filosofia da Emoção viria a ocupar. Chegava-se ao fim da longa travessia de marginalização a que tinha sido submetido o estudo das emoções. Foi nos países europeus de língua alemã com os psicólogos com formação filosófica, mestres tutelares do Círculo de Fenomenologia de Munique e da Escola de Gestalt de Leipzig, que se registaram os primeiros sinais do que viria a ser a \"guinada afectiva”. Os discípulos dos referidos mestres tinham iniciado o aprofundamento dos debates, no início do século XX. Merece particular referência o nome de Edmund Husserl (1859-1938) cuja obra impulsionou o estudo da fenomenologia das emoções, especialmente, as \"Investigações Lógicas”, âncora da fenomenologia clássica.\n\nEmoção: negativa e/ou positiva?\n\nNa segunda metade do século XX, a exploração do tema desencadeou o desenvolvimento de diferentes linhas de investigação, entre as quais se destacava a taxonomia das emoções. A este respeito, discute-se acerca da dimensão valorativa dos pares dialécticos, positivo/ negativo, e a sua polarização para classificar as emoções. Para alguns filósofos, classificar as emoções em positivas e negativas é uma forma de conferir importância à sua avaliação enquanto critério. Para Aron Ben-Ze’ ev, a avaliação das emoções negativas tem muito a ver com o facto de possuírem um maior valor funcional, além de requererem mais recursos cognitivos e as respostas aos riscos de eventos negativos, que lhe são associados, serem maiores do que os riscos de eventos positivos. Por isso, as emoções não podem ser neutras, porque ser neutro é não ser emocional.\n\nMapa do estudo das paixões\n\nA alusão aos países de língua alemã e sua articulação histórica ao continente africano não é aqui casual. Tem justamente a ver com os fundamentos históricos do estudo das paixões, e a necessidade de identificar a posição dos Africanos, na história da filosofia e no mapa actual da produção reflexiva sobre o problema da relação mente-corpo e, por conseguinte, no debate sobre as emoções. Numa perspectiva de longa duração, esses estudos remontam ao século XVIII. Mas, como se sabe, até à segunda metade do século XIX, na Europa e nos Estados Unidos da América, o lugar de África na história da filosofia era intencionalmente invisibilizado. Tal como referi em texto já publicado nesta coluna, é a partir da segunda metade do século XVIII que os modelos de história da filosofia e o discurso historiográfico ocidental começaram a evidenciar a tendencial omissão de referências ao Egipto Antigo, a nomes e obras de alguns Africanos que se notibilizaram na Europa e em outras partes do mundo. O filósofo alemão Georg Wilhelm Friedrich Hegel (1770-1831) foi um dos mais importantes apologistas desse discurso de negação. Portanto, os Africanos eram simplesmente excluídos do cânone da filosofia. É o caso de Anton Wilhelm Amo Afer cuja tese de doutoramento em filosofia, \"De Humanae Mentis Apatheia”, [A Ausência de Sensações e da Faculdade de Sentir na Alma Humana] permite a atribuição de um lugar cativo, entre os filósofos do século XVIII que se dedicaram à exploração do tema das paixões, abordando a \"apatheia”, uma das manifestações em que se analisa esse universo da mente humana. Além disso, inscreveu o seu nome entre aqueles filósofos que se propuseram debater o perene problema metafísico, \"mente-corpo”, tendo refutado as teses do dualismo defendidas pelo filósofo francês René Descartes (1596-1650).\n\nDivulgação da obra filosófica\n\nAté ao século XX, as referências à vida e obra de Anton Wilhelm Amo eram esporádicas. O abade francês Henri Grégoire (1750-1831) dedicou-lhe quatro páginas, em 1808, no livro que trata da literatura africana, das faculdades intelectuais e qualidades morais dos Africanos. Em 1916 e 1918, por iniciativa de um bibliotecário da Universidade de Halle foram publicados dois artigos sobre a biografia de Anton Wilhelm Amo. Progressivamente, se foi produzindo informação sobre essa solitária presença de um Africano nas universidades alemãs com a extraordinária carreira docente que merecia divulgação. Em 1965, a Universidade Martin Luther de Halle-Wittenberg publicou pela primeira vez traduções da sua obra em francês e inglês.\n\nNo continente africano e nas diásporas da África Global, vem crescendo o interesse por Anton Wilhelm Amo Afer. Nos países africanos de língua portuguesa, o ensino da Filosofia Africana, ao nível da formação pós-graduada, pode certamente permitir um maior conhecimento e reprodução do discurso histórico-filosófico sobre a sua vida e pensamento filosófico. Em língua inglesa, existe uma obra de referência que comporta capítulos consagrados à história da filosofia africana. Refiro-me ao livro \"A Companion to African Philosophy”[Compêndio de Filosofia Africana], publicado em 2004, sob a orientação editorial do filósofo ganense Kwasi Wiredu (1931-2022). Contém dois capítulos assinados por dois filósofos ganenes: \"Anton Wilhelm Amo”, de William E. Abraham, e \"Amo’s Critique of Descartes’ Philosophy of Mind”, [Amo e a Crítica da Filosofia Cartesiana da Mente], de Kwasi Wiredu.\n\nPor outro lado, dois filósofos camaroneses publicaram obras dedicadas ao estudo da vida e pensamento de Anton Wilhelm Amo Afer. São eles, Jacob Emmanuel Mabe e Simon Mougnol. O primeiro é professor de Filosofia e investigador visitante da Universidade Livre de Berlin. Publicou: \"Anton Wilhelm Amo. The Intercultural Background of his Philosophy” [Anton Wilhelm Amo. O Contexto Intercultural da sua Filosofia]. O segundo, tradutor dos dois livros do filósofo iluminista ganense, na sua versão em língua francesa, é especialista de Lógica e Filosofia da Matemática. Publicou: \"Un Noir, Professeur d’Université en Allemagne au XVIII Siècle” [Amo Afer, um Professor Universitário Negro na Alemanha do Século XVIII], 2010.\n\nApreciação e fortuna crítica\n\nO registo do discurso filosófico de Anton Wilhelm Amo Afer é apreciável no plano argumentativo e da argúcia problematizadora. Quando se lê a sua dissertação sobre impassibilidade da consciência humana percebe-se que o centro das atenções reside no dualismo do corpo e da alma num exercício que visa travar debate e refutar as teses do filósofo francês René Descartes. Em outra obra, define a filosofia como comportamento impulsionado pelo intelecto e pela vontade. A filosofia não tem em conta apenas o intelecto, mas também a vontade e as acções que fluem dela. Para Anton Wilhelm Amo Afer, a filosofia é sabedoria e, ao mesmo tempo, uma virtude que consiste no exercício permanente da verdade reconhecida. O objectivo da filosofia é o aperfeiçoamento moral, tanto para a mente quanto para o corpo.\n\nPortanto, quatro décadas após a publicação do livro de Paulin Hountondji, \"Filosofia Africana. Mito e Realidade”, que contém um capítulo sobre Anton Wilhelm Amo, já não se justificam os comentários segundo os quais a sua obra não tem sido sistematicamente estudada. A fortuna crítica e a bibliografia actual, que já não são tão modestas, permitem recomendar, urgentemente, a tradução e inserção da obra do filósofo ganense no cânone filosófico das instituições de ensino de países africanos.\n\nBibliografia\n\nDurante o período que residiu na Alemanha, Anton Wilhelm Amo produziu obra notável. Um conjunto de três dissertações académicas e alguma poesia, 1) Dissertatio inauguralis de jure Maurorum in Europa. 1729. [Dissertação Inaugural sobre o Direito dos Negros na Europa.(texto perdido)]; 2)Dissertatio de humanae mentis apatheia, Wittenberg, 1734. [Dissertação sobre a Apatia da Mente Humana. Wittenberg]; 3) [Poesia inserida no anexo da tese de doutoramento em Medicina de Moses Abraham Wolff, Halle, 1737]; Tractatus de Arte Sobrie et Accurate Philosophandi, Halle, 1738. [Tratado sobre a Arte de Filosofar com Sobriedade e Precisão].\n\nÉ igualmente assinalável o facto de ter tido discípulos que sofreram a sua influência, especialmente das suas propostas sobre a apatia da mente humana. Em 1734, na cidade de Wittenberg, orientou o trabalho de um estudante de filosofia, o alemão Johannes Theodosius Meier, que redigiu a seguinte tese: Disputatio philosophica continens ideam distinctam eorum quae competunt vel menti vel corporì nostro vivo et organico]. [Discussão Filosófica sobre a Natureza Distinta daquelas coisas que Pertencem à Mente ou ao nosso Corpo Vivo e Orgânico].\n\nContextos, meios intelectuaise académicos\n\nO mais influente dos professores de Anton Wilhelm Amo foi o filósofo Christian Wolff (1679–1754), figura carismática do iluminismo alemão cuja presença era dominante nos meios intelectuais e académicos. Já o filósofo Alexander Gottlieb Baumgarten, (1714–62) tinha sido seu colega. Portanto, Anton Wilhelm Amo, formou-se em Filosofia e Medicina em universidades alemãs, no apogeu do iluminismo. O seu cognome, Afer, que corresponde hoje a \"Afro”, devia-se ao facto de sentir orgulho da sua identidade africana. Tomou-o de empréstimo ao escritor cartaginense (tunisino) que viveu em Roma, cujo nome em latim era Publius Terentius Afer, Públio Terêncio Afro (195 a.C.-185 a.C.).\n\nNo período em que Anton Wilhelm Amo conquistava notoriedade, nos meios académicos alemães, surgiam outros Africanos ilustres na diáspora europeia, nomeadamente, o abolicionista ganense Quobna Ottobah Cugoano (1757-1791); o missionário da Igreja Reformada Holandesa, Johannes Eliza Capitein (1717-1747); o escritor, Olaudah Equiano (1745-1797); o escritor, compositor musical e ativista, Ignatius Sancho (1729-1780).\n\nApatia e mente humana\n\nLogo no primeiro capítulo da sua tese, \"Dissertação sobre a Apatia da Mente Humana”,Anton Wilhelm Amo Afer clarifica as suas ideias, começando pelo título. Explica que por \"apatia da mente humana” entende: \"a ausência de sensações e da faculdade de sentir na mente humana”. No vocabulário filosófico grego, a unidade lexemática, π, (apátheia), tem dois sentidos: um metafísico e outro moral. No sentido metafísico, significa impassível, isto é, que não pode ser objecto de afeição. No sentido moral, significa insensível, livre de paixões, estado de impassibilidade.\n\nNeste sentido, sublinha que a mente humana, em geral, é o espírito. Para o filósofo ganense, o espírito \"é qualquer substância puramente activa, imaterial, sempre dotada de inteligência em si mesma, operando intencionalmente por si própria, visando alcançar um fim pretendido do qual ela própria tem consciência”. Seguem-se três observações. 1) Compreender e ter consciência de uma determinada coisa são sinónimos; 2) A intenção é aquela operação do espírito, através da qual ele chega ao conhecimento de uma determinada coisa e, consequentemente, segue-se um fim; 3)O fim comporta o acesso e a presença em determinada coisa. A presença e o acesso intervêm após uma operação do espírito com a finalidade de instalá-lo na quietude.\n\nEspírito e paixões\n\nMais adiante, Anton Wilhelm Amo transita para um outro nível de explicações, definindo os elementos descritivos precedentes. Na primeira explicação, quanto ao espírito, reafirma que \"é uma substância simplesmente activa”. Por outras palavras, isto quer dizer que o espírito não admite a existência da paixão em si.\n\nAo afirmar que \"o espírito está além de qualquer paixão”,Anton Wilhelm Amodefine-lhe o sentido e vem fornecer razões para tal. Em primeiro lugar, considera que nenhuma parte, propriedade ou efeito de uma outra entidade pode estar presente no espírito, por intermédio de qualquer tipo de acto. Caso contrário, o espírito conteria em sua essência e substância algo diferente do que deveria conter. Da mesma forma, conter e ser contido são conceitos materiais, por isso nem podem ser verdadeiramente predicados do espírito. Portanto, o espírito não percebe por meio da comunicação, de tal forma que as partes, propriedades e efeitos da entidade material estejam presentes nesse mesmo acto de mediação. Em segundo lugar, nenhum espírito integra partes, propriedades, e efeitos materiais e sensíveis, por si e por acaso, na medida em que o espírito é o oposto de uma entidade sensível e entre coisas contrárias não há, por isso, comunicação possível.\n\nEntretanto, Anton Wilhelm Amo acrescenta a seguinte observação. As coisas opostas são consideradas contrárias, na medida em que a ausência de uma supõe a presença de outra, e a presença de uma supõe a ausência de outra. Se uma determinada coisa é imaterial, segue-se, necessariamente, que não pode ser material. Portanto, são opostos, pois o predicado de imaterialidade exclui o predicado de materialidade, porque a presença da imaterialidade é a ausência da materialidade. Onde quer que a espiritualidade ocorra, a materialidade estará ausente e vice-versa.\n\nConclusão\n\nPortanto, em debate com René Descartes, Anton Wilhelm Amo reitera a ideia segundo a qual \"o espírito não sente, nem sofre paixão, por meio da comunicação”.Acrescenta ainda que nenhum espírito sente ou sofre a paixão, por meio de penetração. Pode-se admitir com algum humor que o neurocientista português António Damásio não foi o primeiro a denunciar o \"erro de Descartes”, no seu livro publicado em 1994. Para compreender a contextualização do pensamento de Anton WilhelmAmo e o \"estado da controvérsia” que opõe a Amo a René Descartes parece interessante passar em revista os argumentos porfiados no título III da sua tese de \"Dissertação sobre a Apatia da Mente Humana”.Por isso, voltaremos à conversa.\n\n*Ph.D. em Estudos de Literatura, M.Phil. em Filosofia"
    },
    {
        "title": "O que diria a Manuel Homem",
        "url": "https://jornaldeangola.ao/ao/noticias/o-que-diria-a-manuel-homem/",
        "authors": [],
        "publish_date": null,
        "text": "Sousa Jamba Jornalista\n\nO Governador de Luanda, Manuel Homem, é um indivíduo muito humilde. Conheci-o mesmo antes de chegar ao poder, tendo-me sido apresentado por uma amiga em comum. Anos depois, como Governador de Luanda, o homem não tinha mudado. Eu estava com um diplomata da África Oriental quando o vi em Dezembro passado durante a Cimeira da Organização dos Estados de África, Caraíbas e Pacífico, em Luanda, e ele ficou ligeiramente surpreendido pelo facto de o Governador de Luanda ter actuado normalmente; noutros lugares, um homem da sua estatura teria actuado com mais pompa. Manuel Homem estava disposto a ouvir.\n\nManuel Homem tem, obviamente, uma equipa que compreende os meios de comunicação social. Ultimamente, temos visto fotografias impressionantes enquanto ele trabalha na província de Luanda; há uma fotografia brilhante dele na Quiçama. No Paraíso, um bairro extremamente pobre de Luanda, ele é mostrado a ter uma conversa sincera com um cidadão humilde. Quaisquer que sejam as inclinações políticas de alguém, é difícil não notar que Manuel Homem é um líder valioso.\n\nAdoraria certamente jantar com o Governador de Luanda. O que lhe diria, então? Vou tentar oferecer-lhe alguns conselhos sobre a melhor forma de resolver os problemas da capital do país.\n\nA primeira coisa que diria ao Governador de Luanda é que ele deve operar com base nas estatísticas; a sua formação em Engenharia seria certamente uma vantagem. Luanda tem crescido exponencialmente; há bairros não planeados a brotar por todo o lado. A solução para o problema em Luanda é, em parte, conseguir que as pessoas saiam e se instalem nas províncias de onde vieram. Isso é mais fácil dito do que feito; tenho familiares de Katchiungo a viver em Viana que nunca pensariam em fazer as malas para regressar a casa. O problema é que eles apenas sobrevivem; não progridem - os seus filhos estão a receber uma educação inferior; vivem num ambiente pouco saudável; e certamente não têm cuidados de saúde adequados. Como conseguir que deixem Panguila, Kikolo, as partes mais desfavorecidas de Viana e voltem a instalar-se em Chiumbo, Namibe, Luena ou Saurimo?\n\nA chave para tudo isto é a educação. Luanda vai precisar de uma estratégia para uma formação profissional rápida. No Zimbabwe, após a guerra para acabar com o domínio da minoria branca em 1980, houve um programa agressivo para formar uma mão-de-obra em ofícios como mecânica, carpintaria, canalizadores, pedreiros, etc. Para tal, no Zimbabwe, muitas organizações comunitárias estão envolvidas na formação profissional informal. Há alguns anos, visitei o Kazenga, pela primeira vez na minha vida, com o Reverendo Adriano Kilende, da Igreja Metodista. Recordo que o telhado da igreja tinha caído; as paredes não conseguiam suportar o peso do tecto. Felizmente, não tinha havido quaisquer baixas. Recordo que, naquela tarde, o Reverendo Kilende falou sobre o sustento dos casamentos. Ele perguntou quantos eram casados; apenas algumas mulheres levantaram as mãos - a grande maioria das mulheres eram mães solteiras; e ansiavam por um casamento idílico, com o homem que trazia o dinheiro no final do mês. No Kazenga, perguntei-me se existiam algumas iniciativas de formação informal.\n\nManuel Homem parece-me ser um homem pronto a trabalhar com várias organizações. O que Luanda precisa são de iniciativas comunitárias que também possam incutir nas pessoas um profundo sentimento de orgulho; as pessoas precisam de sentir que fazem parte das iniciativas de tomada de decisão. Na capital zambiana, Lusaka, há bairros chiques a surgir por toda a parte e a maioria dos construtores é de nacionalidade zimbabweana. Por vinte mil dólares americanos é possível ter uma pequena e razoável casa de família construída por trabalhadores zimbabweanos. Estes são homens altamente qualificados que aprenderam o seu ofício trabalhando com familiares e amigos próximos; muitas empresas privadas também estiveram envolvidas na formação desses zimbabweanos. Alguns dos zimbabweanos estão agora a encontrar trabalho no Noroeste da Zâmbia, onde se verifica um boom no sector mineiro. Os zimbabweanos são também muito bons canalizadores; tudo isto veio de uma iniciativa de formação profissional dos anos 80.\n\nEu iria sugerir a Manuel Homem que se ministrassem cursos de desenvolvimento de curto prazo em Luanda. Por que não ter oficinas onde as pessoas possam aprender a utilizar e reparar os smartphones? E os cursos de alfaiataria, artes culinárias, hospitalidade, que por sua vez podem estar ligados ao turismo e às artes criativas?\n\nPode um bom trabalhador da construção em Luanda recusar um trabalho bem remunerado em Lumbala Nguimbo? Talvez a ênfase no país não deva ser apenas na formação de licenciados; por agora, precisamos de pessoas que possam alimentar os futuros licenciados."
    },
    {
        "title": "A Constituição Económica de Angola – de 1975 a 1992",
        "url": "https://jornaldeangola.ao/ao/noticias/a-constituicao-economica-de-angola-de-1975-a-1992-2-2-2-2/",
        "authors": [],
        "publish_date": "1992-02-02 00:00:00",
        "text": "Francisco Queiroz*\n\nA apropriação pelo Estado dos principais bens de produção foi facilitada pelo abandono precipitado desses bens pelos anteriores proprietários, afectos ao sistema colonial de produção, ocorrido três anos antes.\n\nA base jus-factual\n\nAssustados com a violência revolucionária que antecedeu e que se seguiu à proclamação da independência, em Novembro de 1975, uma vaga de mais de 500 mil portugueses que dirigiam a economia colonial fugiram para Portugal, levando o pouco que puderam carregar das suas riquezas e bens e abandonando o restante.\n\nComo resposta ao vazio que essa fuga gerou na gestão da economia, o Estado aprovou duas importantes leis com dignidade constitucional: as leis 3/76 e 43/76, que puniam com medidas de nacionalização e confisco os proprietários de bens económicos e de habitações que permanecessem injustificadamente fora do país por mais de 45 dias. A esmagadora maioria dos anteriores proprietários portugueses não mais regressou ao país. O medo de que pudesse acontecer algum mal físico ou político aos anteriores proprietários não era reconhecido por essas leis como justificação da ausência e abandono dos bens. Não tendo como justificar a ausência, os seus bens caíram no âmbito de aplicação das leis da nacionalização e confisco.\n\nCom base na Lei 3/76 foram nacionalizados os bens abandonados nos sectores financeiro, industrial, agrícola, serviços, comercial e outros, revertendo todos a favor do Estado. Pela Lei 43/76, foi sendo nacionalizado a favor do Estado o imenso parque habitacional e comercial abandonado em todas as cidades e vilas do país. Uma lei posterior veio estabelecer as regras para a venda desse património habitacional aos que os ocuparam e passaram a viver neles, ou dar-lhes utilidade, consoante o fim a que se destinavam, conservando-os. O processo de venda do parque habitacional com base na lei 43/76 continua nos dias de hoje (2021).\n\nQuer a alteração constitucional de 1991 e 1992 (que alterou o regime político e económico e instituiu o sistema político multipartidário e a economia de mercado), quer a Constituição da República de Angola (CRA) de 2010, consagraram o princípio da irreversibilidade jurídica das nacionalizações e confiscos operadas por aquelas leis (ver Artigo 13.º da Lei Constitucional de 1992 e 79.º da CRA/10). Esta foi a fórmula que o legislador constituinte adoptou para proteger a apropriação pelo Estado e pelos particulares dos bens abandonados pelos agentes económicos do sistema colonial.\n\nEstrutura da Constituição Económica de 1975 (CEA/75)\n\nComo primeira nota sobre a CEA/75, esclarece-se que, sempre que nos referirmos à Constituição Económica de 1975 neste texto, estaremos a considerar todas as revisões constitucionais a essa lei magna realizadas até 1991, ano em que ocorreu a rotura com o sistema político e económico resultante do sistema constitucional de 1975.\n\nSeguindo a perspectiva material de concepção da Constituição Económica, assumimos que a CEA/75 englobava, no texto da Lei Constitucional e em leis ordinárias complementares, regras e princípios jurídicos fundamentais sobre a economia.\n\nAs leis da nacionalização e confisco fazem parte do grande leque de legislação económica materialmente constitucional que veio engrossar a já substancial CEA/75 material.\n\nA CEA/75 apresentava-se estruturada em 3 (três) grandes grupos institucionais de normas: a) Normas sobre o modo socialista de produção; b) Normas definidoras da estrutura mista, centralizada, do modelo económico de transição para o socialismo; c) Normas que instituíam a ordem económica socialista.\n\nNormas sobre o modo socialista de Produção\n\nAs razões que levaram a uma opção pelo modelo económico socialista de desenvolvimento económico e social em Angola, até à revisão constitucional de 1991, eram fundamentalmente ideológicas, estribadas em argumentos de carácter histórico e económico, tais como:\n\n500 Anos de dominação colonial por uma potência economicamente atrasada com reflexos na estrutura económica, baseada na posse da terra e na exploração agrícola, com métodos primitivos de escravização;\n\nHerança de um país subdesenvolvido e sangrado de muitos dos seus recursos humanos e culturais pelo sistema esclavagista e de dominação cultural;\n\nNecessidade de desenvolver rapidamente o país e de implantar um sistema económico justo, sem explorados nem exploradores;\n\nOpção pela via de desenvolvimento socialista aprovada pelo MPLA, partido no poder, no seu 1.º congresso realizado em 1977.\n\nComo referimos acima, a Lei Constitucional de 1975 não era clara quanto ao modo de produção do sistema económico angolano. Não havia no texto constitucional nenhuma norma que se referisse expressamente ao tipo de propriedade socialista como opção constitucional para o modelo de desenvolvimento, assim como não existia nenhuma regra que consagrasse o modelo capitalista de desenvolvimento económico e social.\n\nEssa omissão talvez se devesse ao facto de a independência de Angola ter sido proclamada num contexto histórico em que as prioridades fundamentais do recém instituído Estado Angolano eram a defesa da soberania, face a ameaças externas, e o conflito civil que opunha forças políticas nacionais que lutavam de armas na mão para manter o poder (MPLA), ou para conquistar o poder (UNITA e FNLA).\n\nEssa prioridade constitucional estava reflectida no Artigo 1.º da Lei Constitucional de 1975, que definia como principal objectivo a total libertação do Povo Angolano dos vestígios do colonialismo e da dominação e agressão do imperialismo.\n\nSeguindo a mesma linha de afirmação prioritária da soberania, num contexto de disputa política e militar do poder, o Artigo 2.º consagrava o MPLA como legítimo representante do Povo Angolano, e o Artigo 6.º instituía as Forças Armadas Populares de Libertação de Angola (FAPLA), como braço armado do Povo, sob a direcção do MPLA e tendo como Comandante em Chefe o seu Presidente.\n\nAs poucas regras fundamentais sobre a economia apareciam de modo indefinido e esparso, sem uma afirmação clara do modelo económico a constituir. O Artigo 5.º referia-se à promoção e intensificação da solidariedade económica, social e cultural entre todas as regiões do país no sentido do desenvolvimento comum de toda a Nação Angolana, enquanto o Artigo 8.º proclamava a agricultura como base e a indústria como factor decisivo do seu desenvolvimento. O papel da propriedade privada, mesmo de estrangeiros, aparecia com um carácter instrumental face àqueles objectivos primordiais. O Artigo 10.º garantia o reconhecimento e protecção dessa forma de propriedade, desde que útil à economia do país e aos interesses do Povo Angolano, sendo certo que essa utilidade se aferia na perspectiva da solidariedade económica regional e da construção da base agrícola da economia.\n\n* Professor Associado da Universidade Agostinho Neto (UAN), docente da disciplina de Direito económico, antigo decano da Faculdade de Direito da UAN e ex-ministro da Justiça e dos Direitos Humanos\n\n( Continua na próxima edição)"
    },
    {
        "title": "Divulgar com precisão as potencialidades do país",
        "url": "https://jornaldeangola.ao/ao/noticias/divulgar-com-precisao-as-potencialidades-do-pais/",
        "authors": [],
        "publish_date": null,
        "text": "Altino Matos\n\nAs reformas operadas pelo Executivo em vários sectores do Estado precisam de ser divulgadas com precisão para atrair investimentos, mas, acima de tudo, encaminhar o capital adquirido no sítio certo. Esta foi a orientação dada aos representantes do país além-fronteiras.\n\nAos embaixadores e quadros diplomáticos, reunidos em Conselho Consultivo Alargado do Ministério das Relações Exteriores, foi exigido maior engajamento no exercício da diplomacia, principalmente na vertente económica.\n\nSem ignorar os assuntos de natureza política, foi admitido, pelos participantes, que há toda uma necessidade de se incrementar as acções que levem ao conhecimento real daquilo que está a ser feito para se tornar o país mais acolhedor, mais seguro, enfim, um bom lugar para se investir e multiplicar aplicações financeiras. Aliás, ainda no domínio meramente político, o Conselho Consultivo Alargado reforçou os procedimentos diplomáticos dentro da estratégia de polética externa de Angola, tendo sido reconhecido o empenho no cumprimento do papel nas organizações regionais e internacionais.\n\nAngola tem contribuído com clareza, a nível do campo discursivo ou diplomático mas, também, do campo operacional, onde realiza acções com impacto na pacificação e aproximação de povos. A Região dos Grandes Lagos é dos lugares com maior acção da diplomacia angolana. São vários os processos em que, no quadro da União Africana, está envolvida com um desempenho plausível, e, a todos os títulos, exemplar. Isto foi publicamente reconhecido e elogiado pelo Presidente da República.\n\nNuma altura em que o mundo está empenhado na retoma da economia, depois de acossado pela pandemia da Covid-19, - ainda ontem o país actualizou as regras de gestão administrativa, as acções de divulgação devem ser feitas de maneira concreta. É preciso, pois, mostrar cada uma das potencialidades.\n\nO Presidente da República, João Lourenco sobre esse propósito, orientou as missões diplomáticas e consulares a presterem atenção particular à diplomacia económica, divulgando, de forma direccionada, alvos concretos, as grandes potencialidades económicas do país, como a legislação aprovada nos últimos anos, para remover ou diminuir a burocracia e outros entraves. Referiu-se, também, ao combate que se trava contra a corrupção a impunidade, o programa de privatização de importantes activos do Estado, por via de concurso público. Além de outras medidas assumidas com resultados positivos.\n\nA linha de orientação obriga a uma alteração na operacionalização da comunicação das Embaixadas, dando lugar, doravante, à elaboração de conteúdos concretos sobre o que está ser feito: alargamento da base de contactos com instituições financeiras, económicas e comerciais e a produção de eventos nos países, onde estão instaladas, para mostrarem programas como PLANAGRÃO, PLANAPESCAS, PLANAPECUÁRIA e PRODESI. A apresentação dessas acções concretas ajudam os investidores a formar uma base de aplicação financeira no mercado nacional, sabendo exactamente onde direccionar o foco do investimento e que caminhos percorrer para repatriar os lucros.\n\nAlías, para dar resposta a isso, o Executivo elaborou uma reforma precisa na Lei do Investimento Estrangeiro, como o foi referenciado pelo Chefe de Estado aos diplomatas, aludindo que a sua divulgação é fundamental para o êxito das políticas gizadas a nível do sector económica e comercial. Perante a colocação de uma série de disposções técnicas, de ordem de organização do mercado nacional, os diplomatas têm as condições essenciais para mostrar a nova imagem do país."
    },
    {
        "title": "Lula da Silva quer investimento dos Emirados Árabes Unidos",
        "url": "https://jornaldeangola.ao/ao/noticias/lula-da-silva-quer-investimento-dos-emirados-arabes-unidos/",
        "authors": [],
        "publish_date": null,
        "text": "O Presidente brasileiro, Lula da Silva, chegou, este sábado, a Abu Dhabi, para se encontrar com o Presidente dos Emirados Árabes Unidos (EAU), xeique Mohammed bin Zayed Al Nahyan, depois da sua viagem à China, com o objectivo de captar investimento.\n\nSegundo a Lusa, uma nota oficial do Governo brasileiro indica que \"o encontro entre os dois Chefes de Estado vão marcar a segunda visita oficial do Presidente Lula da Silva ao país, onde esteve em Dezembro de 2003, no seu primeiro mandato presidencial”.\n\nOs dois líderes vão discutir a agenda bilateral e abordar questões de comércio, investimento, transição energética, alterações climáticas e segurança global, bem como \"o papel do Brasil e dos EAU no Conselho de Segurança das Nações Unidas, como membros não permanentes”, de acordo com a mesma nota.\n\nEntre os principais tópicos de interesse de Lula da Silva está tudo relacionado com as alterações climáticas, como demonstrou com a sua primeira viagem internacional à cidade egípcia de Sharm el Sheikh para participar na Conferência sobre Alterações Climáticas (COP27), quando tinha acabado de ser eleito Presidente do Brasil, embora ainda não tivesse tomado posse. De facto, nesse evento, Lula da Silva propôs a realização da COP30, prevista para 2025, na Amazónia, com o objectivo de mostrar ao mundo esta importante reserva de biodiversidade.\n\nO Emirado do Dubai acolhe a COP28 de 30 de Novembro a 12 de Dezembro deste ano. Em referência à relação comercial entre os dois Estados, em 2022, os EAU eram o principal destino das exportações brasileiras entre os países árabes. Nesse ano, o Brasil exportou cerca de três mil milhões de euros para os Emirados Árabes Unidos, o que representa 1% do total das exportações mundiais do país sul-americano.\n\nDurante a visita à China, Lula da Silva, assinou cerca de 20 acordos para reforçar os laços nas áreas do comércio, protocolos fitossanitários, tecnologia, desenvolvimento, transição energética e outras áreas de colaboração no quadro da parceria estratégica bilateral. Antes de abandonar Pequim, o Presidente brasileiro defendeu que os Estados Unidos devem parar de \"encorajar a guerra” na Ucrânia e a União Europeia \"começar a falar de paz”.\n\n\"Os Estados Unidos devem parar de encorajar a guerra e começar a falar de paz, a União Europeia deve começar a falar de paz”.\n\nDesta forma, explicou, a comunidade internacional pode \"convencer” o Presidente russo, Vladimir Putin, e o homólogo ucraniano, Volodymyr Zelensky, de que \"a paz é do interesse de todo o mundo”. Lula, que voltou ao poder em Janeiro, após dois mandatos entre 2003 e 2010, fez uma visita de dois dias à China para reforçar os laços económicos com o seu principal parceiro comercial. Aproveitou também a oportunidade para dizer que o Brasil estava \"de volta” à cena internacional que espera ter um papel na mediação no conflito na Ucrânia.\n\nPosição chinesa\n\nPor seu lado, o Presidente chinês, Xi Jinping, disse esta sexta-feira que as relações entre China e Brasil \"desempenham” um papel fundamental para a \"estabilidade e paz mundiais”, numa reunião com o homólogo brasileiro, Luiz Inácio Lula da Silva. Lula foi recebido esta sexta-feira, em Pequim, por Xi Jinping, com guarda de honra, salvas de canhão e o hino dos dois países tocado por uma banda militar, que homenageou ainda o Brasil ao tocar a melodia da música \"Novo Tempo”, de Ivan Lins.\n\nA cerimónia decorreu junto à porta leste do Grande Palácio do Povo, de frente para a Praça Tiananmen, o centro físico e político da capital chinesa. Os dois estadistas reuniram-se a seguir num dos salões do Grande Palácio do Povo. Xi disse que China e Brasil \"são dois dos grandes países em desenvolvimento e dois importantes mercados emergentes”.\n\n\"As nossas relações são estáveis e estão em constante desenvolvimento”, frisou. O líder chinês lembrou que os dois países têm \"interesses comuns” e que Pequim vai dar \"prioridade” às relações com Brasília. \"Esta é uma relação que vai beneficiar ambos. A abertura da China vai trazer oportunidades para todos”, afirmou o líder chinês, no início da reunião. A China \"almeja a criação de um novo paradigma de desenvolvimento”, afirmou Xi, que mencionou ainda a Iniciativa de Segurança Global. Esta iniciativa visa construir uma \"arquitectura global e regional de segurança equilibrada, eficaz e sustentável”, ao \"abandonar as teorias de segurança geopolíticas ocidentais”. Em particular, a proposta chinesa opõe-se ao uso de sanções no cenário internacional. Lula da Silva disse ainda que o seu Governo quer trabalhar para que as relações entre China e Brasil \"não sejam apenas de interesse comercial”.\n\n\"Queremos que transcenda para além do comercial e que seja profundo, forte”, disse o chefe de Estado brasileiro. A viagem à China, que incluiu uma parte mais económica em Xangai e uma parte mais política em Pequim, onde se encontrou com Xi Jinping, aconteceu após visitar Washington em Fevereiro. Lula disse estar convencido de que o fortalecimento dos laços entre Brasília e Pequim não prejudicaria a relação do seu país com os Estados Unidos. Ao contrário de várias potências ocidentais, a China e o Brasil nunca impuseram sanções financeiras à Rússia e ambos estão a tentar posicionar-se como mediadores.\n\nO Presidente brasileiro está a promover a ideia de um grupo de países cujo objetivo seria trabalhar pela paz na Ucrânia, e antes da visita à China prometeu que este grupo seria \"criado” quando regressasse a Brasília.\n\nLavrov vai amanhã a Brasília\n\nO Ministério das Relações Exteriores do Brasil informou, na sexta-feira, que a reunião entre os chefes da diplomacia brasileiro e russo, está marcada para segunda-feira, 15, em Brasília, e terá como temas principais a debater a guerra na Ucrânia e o desenvolvimento de potenciais parcerias. Na primeira viagem do ministro dos Negócios Estrangeiros russo, Sergei Lavrov, ao Brasil desde 2019, as duas diplomacias vão discutir \"o potencial da parceria estratégica brasileiro-russa e as perspectivas da cooperação em áreas de interesse comum, com foco no Comércio e Investimentos, Ciência e Tecnologia, Meio Ambiente, Energia, Defesa, Cultura e Educação, bem como o fortalecimento do diálogo político sobre temas bilaterais, internacionais e regionais”, indicou o Itamaraty em comunicado."
    },
    {
        "title": "Exército sudanês enfrenta rebeldes numa tentativa de golpe de Estado",
        "url": "https://jornaldeangola.ao/ao/noticias/exercito-sudanes-enfrenta-rebeldes-numa-tentativa-de-golpe-de-estado/",
        "authors": [],
        "publish_date": null,
        "text": "Explosões e tiros foram ouvidos, ontem, ao fim da manhã, em torno da capital do Sudão, disseram correspondentes da AFP e testemunhas, que relataram “confrontos”perto de uma base mantida pelas Forças de Apoio Rápido paramilitares no Sul de Cartum.\n\nRepórteres da AFP ouviram tiros perto do aeroporto de Cartum, bem como no norte da mesma cidade. No centro desta disputa entre o Exército sudanês e as forças paramilitares está uma proposta de transição para o governo civil.\n\nOs paramilitares do Sudão disseram que estavam no controlo de vários locais importantes, após luta com o exército regular, incluindo o Palácio Presidencial no centro de Cartum. Num comunicado, as Forças de Apoio Rápido (RSF) disseram que assumiram \"controlo total” do palácio presidencial, bem como dos aeroportos de Cartum e Merowe, no Norte do país. A mesma fonte disse que estes movimentos vieram em resposta aos ataques do exército regular às bases RSF no Sul de Cartum.\n\n\"As Forças de Apoio Rápido foram surpreendidas na manhã de sábado por uma grande unidade das forças armadas que entrou no quartel-general das forças no campo de Soba em Cartum”, disse o grupo num comunicado. O grupo disse que o exército sitiou \"as forças presentes para as atacar com todo o tipo de armas pesadas e ligeiras”, lê-se no comunicado, citado pela agência espanhola EFE.\n\nFontes do governo, disseram que a sua força aérea havia desencadeado vários ataques contra posições dos paramilitares, a quem acusaram de ter tentado um golpe de estado, garantindo ter a situação sob controlo. A televisão Al Jazeera, com sede no Qatar, mostrou imagens em directo de algumas zonas da capital, Cartum, em que se ouviam tiros e explosões, sendo visível muito fumo, incluindo perto do palácio presidencial. Também havia relatos de combates noutras cidades.\n\nO RSF é liderado pelo vice-presidente do Conselho Soberano e número dois do exército, Mohamed Hamdan Dagalo. Há dois dias, o exército sudanês advertiu que o país está a atravessar uma \"conjuntura perigosa” que poderá levar a um conflito armado.\n\nO exército sudanês, por seu turno, já havia acusado este sábado que paramilitares atacaram as suas bases em Cartum e em outros lugares. \"Combatentes das Forças de Apoio Rápido atacaram vários acampamentos do exército em Cartum e em outros lugares pelo Sudão”, disse à AFP o porta-voz do Exército, brigadeiro-general Nabil Abdallah. \"Os confrontos estão em andamento e o exército está cumprindo o seu dever de proteger o país.”\n\nAo fim da manhã, o embaixador dos Estados Unidos no Sudão, John Godfrey, pediu que o Exército sudanês e os paramilitares das Forças de Acção Rápida (RSF) que parassem imediatamente com as hostilidades. \"Acordei com os sons profundamente perturbadores de tiros e confrontos. Agora estou abrigado com toda a minha equipa, como os sudaneses estão a fazer em Cartum e noutros lugares”, escreveu na sua conta no Twitter. \"A escalada de tensões dentro da componente militar rumo ao confronto directo é uma circunstância extremamente perigosa e apelo urgentemente ao alto comando militar para que cesse os combates”, pediu o embaixador.\n\nA Embaixada da Rússia no Sudão também pediu o fim dos confrontos e instou os cidadãos russos na capital a permanecerem nas suas casas, longe das janelas, segundo um comunicado divulgado pela agência TASS.\n\nAviso\n\nA meio da semana, o exército sudanês alertou que o país vivia uma situação perigosa que pode levar a um conflito armado na sequência da mobilização de unidades do grupo paramilitar mais poderoso do Sudão na capital Cartum e outras cidades. De acordo com o porta-voz militar, Nabil Abdalá, citado pela Reuters, o país atravessa uma conjuntura perigosa, cujos perigos aumentaram, uma vez que a direcção das Forças de Apoio Rápido (FAR) mobiliza forças dentro da capital e em algumas cidades sem o consentimento ou coordenação das Forças Armadas.\n\nAfirmou que esta mobilização das FAR desencadeou \"uma onda de pânico e medo entre os cidadãos e aumentou a tensão e o risco entre as forças regulares”. Por seu turno, as FAR afirmaram, quarta-feira à noite em comunicado que estão trabalhar \"em plena coordenação e harmonia” com as Forças Armadas e que as suas deslocações na região \"estão dentro das suas tarefas e deveres nacionais garantidos por lei”.\n\nA tensão aumentou entre as Forças de Apoio Rápido e as Forças Armadas Sudanesas na sequência do encontro sobre a reforma militar e de segurança recentemente organizado em preparação para a integração e unificação das FAR no Exército, conforme estipulado no acordo-quadro assinado entre as duas partes em Dezembro. As FAR são uma força paramilitar liderada pelo vice-presidente do Conselho Soberano e número dois do Exército, Mohamed Hamdan Dagalo, que surgiu das milícias Yanyawid, acusadas de crimes contra a humanidade durante o conflito de Darfur (2003-2008). O grupo também foi acusado de matar e sequestrar manifestantes pró-democracia durante a chamada revolução sudanesa, que em 2019 derrubou o governo de três décadas de Omar al Bashir."
    },
    {
        "title": "França: Sindicatos criticam o Governo pela promulgação da Lei",
        "url": "https://jornaldeangola.ao/ao/noticias/franca-sindicatos-criticam-o-governo-pela-promulgacao-da-lei/",
        "authors": [],
        "publish_date": null,
        "text": "Sindicatos e forças de esquerda criticaram, este sábado, o Presidente francês, Emmanuel Macron, por ter promulgado a reforma das pensões, que eleva a idade mínima de 62 para 64 anos, poucas horas após receber o aval do Conselho Constitucional.\n\nEmbora tivesse 15 dias para promulgar o texto caso este fosse legalmente validado na sua maior parte, como aconteceu, o Presidente francês não esperou e fê-lo logo na sexta-feira à noite (por volta das 04:00 da madrugada local), embora só tivesse sido publicado de manhã no Diário Oficial da República.\n\nDesta forma, o diploma, que afecta gradualmente os nascidos a partir de 1961, vai estar pronto para entrar em vigor a partir do próximo mês de Setembro.\n\nNum contexto de tensão persistente nas ruas-na sexta-feira à noite, foram feitas 150 detenções em Paris e ocorreram tumultos em Rennes-esta atitude de Macron enfureceu os sindicatos e os partidos de esquerda, os principais motores dos protestos e greves organizados ao longo dos últimos três meses contra as alterações à idade da reforma.\n\n\"Macron quis intimidar toda a França roubando, da noite para o dia, dois anos de liberdade a todos os trabalhadores. É um gesto de arrogância sem sentido. A luta pela revogação da lei agora é uma questão de dignidade\", afirmou num 'tweet' o líder da esquerda francesa, Jean-Luc Mélénchon.\n\nO maior sindicato francês, o CFDT, incentivou à continuação dos protestos, sustentando que \"há muito descontentamento e esse descontentamento deve ser expresso\". Esta organização, que lidera a mobilização, juntamente com a CGT, rejeitou o convite de Macron para o Eliseu, na próxima terça-feira.\n\nA principal opositora do Presidente, Marine Le Pen, da extrema-direita, chamou a atenção ao postar, ontem, uma mensagem no Twitter sobre o quarto aniversário do incêndio em Notre Dame e não sobre a promulgação de Macron.\n\nO Conselho Constitucional validou a maior parte da reforma das pensões, mas invalidou seis artigos, especialmente dois relativos à promoção da contratação de trabalhadores com mais de 55 anos em grandes empresas.o entender do Conselho Constitucional, estes artigos não tinham lugar numa lei sobre o financiamento da Segurança Social.\n\nO organismo fiscalizador da constitucionalidade também rejeitou um pedido para que a reforma das pensões fosse submetida a um referendo de iniciativa dos cidadãos.\n\nPara ultrapassar a incerteza na votação parlamentar, Macron recorreu a um artigo da Constituição que permite aprovar uma lei das pensões sem submeter à votação na Assembleia Nacional."
    },
    {
        "title": "Jerónimo Gonçalves dá aulas sobre comunicação institucional",
        "url": "https://jornaldeangola.ao/ao/noticias/jeronimo-goncalves-da-aulas-sobre-comunicacao-institucional/",
        "authors": [],
        "publish_date": null,
        "text": "Gente\n\nJerónimo Gonçalves dá aulas sobre comunicação institucional\n\nO radialista Jerónimo Gonçalves descodificou os caminhos para uma excelente comunicação institucional e as técnicas durante uma palestra realizada na segunda-feira, 10, na sala de reuniões da Administração Municipal de Moçâmedes.\n\n© Fotografia por: DR"
    },
    {
        "title": "O grito de socorro de Karina Silva",
        "url": "https://jornaldeangola.ao/ao/noticias/o-grito-de-socorro-de-karina-silva/",
        "authors": [],
        "publish_date": null,
        "text": "Gente\n\nO grito de socorro de Karina Silva\n\nFoi no sábado, 8, que a ex-modelo Karina Silva lançou um “repto de socorro” pelas diferentes redes sociais.\n\n© Fotografia por: DR"
    },
    {
        "title": "As cidades são a chave para combater as mudanças climáticas",
        "url": "https://jornaldeangola.ao/ao/noticias/as-cidades-sao-a-chave-para-combater-as-mudancas-climaticas/",
        "authors": [],
        "publish_date": null,
        "text": "A terra tornou-se um “planeta de cidades ” que são focos de impactos climáticos, mas também uma grande oportunidade para acções climáticas ambiciosas, disse um importante cientista do clima.\n\n\"As cidades concentram pessoas, poder e recursos. Se quisermos uma mudança global e precisamos de uma mudança global rapidamente, é aí que precisamos agir”, disse Debra Roberts, co-presidente do Grupo de Trabalho II do sexto relatório de avaliação do Painel Intergovernamental sobre Mudanças Climáticas (IPCC).\n\nÁfrica está na linha de frente das mudanças climáticas. Tem sido um continente em grande parte rural, mas 60 por cento da sua população estará a viver em cidades até 2050. Debra Roberts disse que foi o continente que se urbanizou mais rapidamente \"então, se vai ver a sociedade como um caminho para a mudança e todas essas alavancas para a mudança existem nas áreas urbanas, é aí que precisamos ficar activos, porque é onde se sentirão mais os efeitos”.\n\nCandidata sul-africana à presidência do IPCC durante seu sétimo ciclo de avaliação, Debra Roberts garante que mudar uma cidade significa mudar tudo a que ela se conecta. \"Certamente, no nosso relatório do Grupo de Trabalho II, apontamos que embora as áreas urbanas ocupem apenas uma percentagem realmente pequena da superfície global, embora as cidades possam ser parte da solução, também são uma parte óbvia do problema, refere a especialista, sublinhando que elas respondem por cerca de 70 por cento das emissões de carbono. \"Se olhar para consumo e produção, dois terços das emissões de gases de efeito estufa vêm de áreas urbanas, então é aí que precisamos agir.”\n\nAo construir cidades resilientes ao clima, o elemento equidade e justiça não pode ser ignorados, disse Roberts. \"Muitas das grandes cidades estão em regiões em desenvolvimento do mundo, no sul, e há uma necessidade real de garantir que as pessoas tenham acesso a serviços básicos. Há uma oportunidade de conduzir múltiplas agendas de desenvolvimento em áreas urbanas,”, sublinha.\n\nNa semana passada, o IPCC divulgou seu último Relatório Síntese sobre a crise climática, que resume cinco anos de relatórios sobre aumentos de temperatura global, emissões de combustíveis fósseis e impactos climáticos. Constatou que as actividades humanas, principalmente por meio das emissões de gases de efeito estufa, causaram o aquecimento global, com o aumento da temperatura da superfície global chegando a 1,1°C.\n\nSem cortes drásticos e imediatos nas emissões de gases de efeito estufa, o aquecimento global pode ultrapassar o limite acordado de 1,5°C antes de 2035. As políticas climáticas actuais colocam o mundo no caminho de 3,2°C de aquecimento até 2100, disse o relatório.\n\nEm ambientes urbanos, as mudanças climáticas causaram efeitos adversos na saúde humana, nos meios de subsistência e nas principais infra-estruturas. Os extremos quentes, incluindo ondas de calor, se intensificaram nas cidades, onde também pioraram os eventos de poluição do ar e limitaram o funcionamento de infra-estruturas essenciais. A infra-estrutura urbana, incluindo sistemas de transporte, água,\n\nsaneamento e energia, foi comprometida por eventos extremos e de início lento, com consequentes perdas económicas, interrupções de serviços e impactos no bem-estar”.\n\nOs efeitos estão concentrados entre os residentes urbanos economicamente e\n\nsocialmente marginalizados, por exemplo, aqueles que vivem em assentamentos informais, refere o relatório.\n\nNo curto prazo, com o aquecimento global de 1,5°C, os principais perigos e riscos são chuvas extremas mais intensas e frequentes e inundações associadas em muitas regiões, incluindo cidades costeiras e outras de baixa altitude, e aumento da proporção e pico de velocidade do vento em climas tropicais intensos.\n\nOs sistemas urbanos, realça o relatório, são críticos para reduzir as emissões e a resiliência climática. O maior desafio do momento, disse Roberts, é que o clima e o desenvolvimento não podem mais ser separados. \"Todo indivíduo, família, comunidade, empresa e indústria devem fazer a pergunta sobre o clima em tudo o que fazem, se quisermos alcançar o tipo de reviravolta necessária.\n\n\"Então, quando você coloca um tubo para drenar águas residuais, para onde ele vai?\n\nQuão perto está de um rio que pode inundar durante uma tempestade ou de uma\n\nencosta instável que pode desabar durante chuvas fortes? Precisamos fazer isso e\n\nprecisamos desenvolver a capacidade dos nossos provedores de serviços para fazer isso.”\n\nA Lei de Mudanças Climáticas legaliza a exigência do governo local de se envolver nas mudanças climáticas, disse. \"No momento, é uma coisa electiva para o governo local. Escolhe se tiver a visão e os recursos para fazê-lo, mas não é uma obrigação.\n\nVocê precisa estruturá-lo, usar as ferramentas do Governo para dizer que isso é tão importante.”\n\nE os funcionários do Governo local precisam de ter \"menos medo da ciência”, disse.\n\n\"De alguma forma, a ciência é uma coisa ameaçadora… e a ciência tem uma responsabilidade por isso, porque falamos em acrónimos e produzimos gráficos que ninguém consegue entender”, disse, para acrescentar: \" Precisamos trabalhar muito mais para tornar essa ciência disponível e acessível às pessoas que precisam usá-la, que não têm tempo para ir e fazer uma graduação de quatro anos para poder entender um relatório de 300 páginas acabado de produzir.\n\n\"Precisamos dessa capacitação dentro do quadro de pessoas que são os praticantes para aprender a ciência … para permitir a transição do seu conhecimento. Todos temos conhecimentos diferentes e precisamos deixar que isso flua de forma bidirecional, da ciência para os profissionais [do governo local], mas de volta dos profissionais para a ciência, para que os cientistas também precisem estar abertos para ouvir essas diferentes formas de conhecimento.”\n\nEsta é a década de acção, observou ela, descrevendo como os ónus ou benefícios das decisões tomadas agora serão carregados pelas gerações futuras. Disse Roberts:\n\n\"Estamos literalmente a começar a fazer escolhas em nome de pessoas que são novas no mundo ou que ainda não entraram nele, o que é uma enorme responsabilidade”.\n\n\n\n\"Risco iminente de crise global de água”\n\n\n\nA Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco) e a ONU-Água alertaram, no último Relatório Mundial de Desenvolvimento da Água da ONU que existe um \"risco iminente” de uma crise global de água.\n\nO documento foi lançado na Conferência da Água da ONU 2023 em Nova Iorque, na primeira grande conferência da ONU dedicada à água desde 1977. Entre dois e três mil milhões de pessoas em todo o mundo sofrem com a escassez de água. Essa escassez vai piorar nas próximas décadas, especialmente nas cidades, se a cooperação internacional sobre como a água é usada e gerenciada não for impulsionada, segundo o relatório.\n\nDois mil milhões de pessoas não têm água potável segura e 3,6 mil milhões não têm saneamento. A população urbana global que enfrenta a escassez de água está projectada para dobrar de 930 milhões em 2016 para 2,4 mil milhões de pessoas em 2050.\n\nDe acordo com o relatório, a escassez de água está a tornar-se endémica por causa do efeito local do stresse físico da água, juntamente com a aceleração e disseminação da poluição da água doce.\n\n\"Como resultado das mudanças climáticas, a escassez sazonal de água aumentará em regiões onde actualmente é abundante – como a África Central, o Leste da Ásia e partes da América do Sul – e piorará em regiões onde a água já é escassa – como o Médio Oriente e o Sahel, em África”.\n\nA má qualidade da água em países de baixa renda geralmente está ligada a baixos níveis de tratamento de águas residuais, enquanto em países de alta renda o escoamento da agricultura é um problema sério. Secas mais extremas e prolongadas também estão a provocar stress aos ecossistemas, \"com consequências terríveis para as espécies de plantas e animais”, disse o relatório."
    },
    {
        "title": "Angola participa com mais de 20 empresas na feira IMEX-Barcelona",
        "url": "https://www.jornaldeangola.ao/ao/noticias/angola-participa-com-mais-de-20-empresas-na-feira-imex-barcelona/",
        "authors": [],
        "publish_date": null,
        "text": "JA Online\n\nAngola vai participar a partir de segunda-feira até o dia 21 do corrente mês, na 7.ª edição da feira IMEX-BARCELONA 2023, com uma delegação empresarial chefiada pelo ministro da Indústria e Comércio, Victor Fernandes, no quadro da cooperação com o Reino de Espanha.\n\nSegundo uma nota enviada ao JA Online, a participação de Angola visa melhorar a cooperação e a competitividade entre as empresas angolanas e espanholas, apresentando a maior oferta de produtos e serviços necessários para promover a sua internacionalização e estabelecer contactos bilaterais.\n\n\"Nesta edição, Angola almeja também continuar a identificar as oportunidades comerciais e/ou industriais que o Reino da Espanha dispõe, incentivarem o aumento da produção de bens exportáveis, simplificando a actividade comercial externa dos países da SADC e conquistar outros mercados externos”, lê-se no documento.\n\nA IMEX é realizada pela revista Moeda Única que já conta com 21 edições em Madrid, oito na Andaluzia, seis em Barcelona, cinco na Comunidade Valenciana, quatro em Castilla-La Mancha e duas na Astúrias."
    },
    {
        "title": "João Lourenço prestigia clássico Petro de Luanda e 1.º de Agosto",
        "url": "https://www.jornaldeangola.ao/ao/noticias/joao-lourenco-prestigia-classico-petro-de-luanda-e-1-de-agosto/",
        "authors": [],
        "publish_date": null,
        "text": "JA Online\n\nO Presidente da República, João Lourenço, vai prestigiar, este domingo, o clássico entre o Petro de Luanda e 1.º de Agosto, no Estádio 11 de Novembro, em Luanda, em jogo referente à 25.ª jornada do Girabola, soube o JA Online.\n\nNo Estádio 11 de Novembro estão criadas as condições para receber as duas melhores equipas do país.\n\nO jogo da primeira volta, disputado no Rocha Pinto, recinto do Interclube, terminado num inesperado triunfo, 1-0, dos militares."
    },
    {
        "title": "Banco Mundial reforça carteira de projectos para o sector das Águas em Angola",
        "url": "https://www.jornaldeangola.ao/ao/noticias/banco-mundial-reforca-carteira-de-projectos-para-o-sector-das-aguas-em-angola/",
        "authors": [],
        "publish_date": null,
        "text": "Joaquim Suami Jornalista\n\nO Banco Mundial prevê reforçar, nos próximos anos, em Angola, a sua carteira de projectos ligados aos sectores das águas e saneamento básico, inseridos no programa de alcance dos Objectivos de Desenvolvimento Sustentável do Milénio.\n\nUm dos maiores projectos do Banco Mundial, em Angola, é o de produção e distribuição de água potável, denominado Bita, na província de Luanda, que prevê a construção de infra-estruturas para armazenamento, distribuição de água, que abrange zonas, como o Benfica, Cabo-Lombo, Bita, Bita-tanque, Ramiros, Morro dos Veados, Zango e outras.\n\nO projecto BITA financiado pelo Banco Mundial visa elevar de forma substancial a capacidade de distribuição e a melhoria dos indicadores de acesso à água potável no seio da população de Luanda, estimada em perto de dez milhões de habitantes.\n\nA intenção de reforçar a carteira de projectos, foi manifestada pelo próprio Banco Mundial, durante uma mesa-redonda, que organizou, em Washington, sobre o Alcance dos Objectivos de Desenvolvimento Sustentável do milénio, em relação da água e ao saneamento básico.\n\nA ministra das finanças, Vera Daves, que chefiou a delegação angolana, na mesa redonda do Banco Mundial, disse que o projecto BITA está orçado em mil milhões de dólares, conta para o efeito, com a emissão de uma garantia, por parte do BM e o financiamento de um consórcio de bancos, tendo o primeiro desembolso ocorrido no início de Abril do ano em curso.\n\nDe acordo com uma nota do Ministério das finanças, a assistência técnica que o Banco Mundial garante para o reforço da capacitação institucional das empresas públicas do ramo da energia e águas, deve ser revista no quadro legal, para permitir a entrada de operadores privados na cadeia, como de águas e energia.\n\nDurante a mesa redonda, a ministra Vera Daves destacou a importância de implementação por parte do Banco Mundial, programas de educação ambiental para que os cidadãos possam participar de forma proactiva, não apenas como beneficiários, mas de terem a cultura de preservarem equipamentos públicos, uma vez que, o contexto angolano, é marcado por actos de vandalização das condutas, gerando elevados desperdícios de água.\n\nPaíses africanos partilham experiência\n\nNo encontro, os ministros das finanças dos países africanos da região austral e oriental partilharam experiências das suas regiões, com destaque para as Ilhas Maurícias, que conseguiu atingir a cobertura integral de distribuição de água potável a toda a população.\n\nPaíses, como Quénia, Tanzânia, Madagáscar, Malawi, Burundi, Sudão do Sul e Etiópia, também, apresentaram as suas perspectivas e desafios sobre o Alcance dos Objectivos de Desenvolvimento Sustentável do milénio, dando excelentes indicadores, quanto à cobertura de distribuição de água potável às populações.\n\nA vice-presidente do Banco Mundial para África Austral e Oriental, Victória Kwakwa transmitiu durante o encontro uma mensagem de esperança, apontando que é possível atingir a cobertura total, como já acontece com as Ilhas Maurícias.\n\nVictória Kwakwa apontou os desafios que os países vão enfrentar, nos próximos sete anos, para atingir a meta dos Objectivos de Desenvolvimento Sustentável do milénio.\n\nA vice-presidente do Banco Mundial disse que os países vão enfrentar desafios de coordenação de políticas, uma vez que, existem vários intervenientes no processo, incluindo, também, os cidadãos, que têm o papel de preservar os bens públicos em benefício da população.\n\nHoje, domingo, 16, encerra a presente edição das Reuniões de Primavera, organizadas pelo Banco Mundial (BM) e pelo Fundo Monetário Internacional (FMI). Durante as Reuniões de Primavera, os Conselhos de Governadores de ambas as instituições financeiras discutirem as perspectivas económicas mundiais, o fim da pobreza, o desenvolvimento económico e a eficácia da ajuda, resultados muito úteis para a tomada de decisões dos governos e investidores.\n\nA problemática da recessão global, pressão inflacionária, política monetária dos bancos centrais, a recente crise bancária nos Estados Unidos e na Europa desencadeada pelo colapso de vários bancos e mudanças climáticas são alguns dos temas fortes debatidos, em Washington.\n\nNo quadro das Reuniões da Primavera 2023 foram realizadas importantes reuniões do Comité de Desenvolvimento, órgão conjunto, e do Comité Monetário e Financeiro Internacional do FMI, com o objectivo de analisar o andamento dos trabalhos do Grupo Banco Mundial e do FMI.\n\nForam, igualmente, organizados seminários, briefings regionais, colectivas de imprensa e outros eventos com foco na economia global, desenvolvimento internacional e mercados financeiros globais."
    },
    {
        "title": "Morreu Dom Francisco Viti, bispo emérito do Huambo",
        "url": "https://www.jornaldeangola.ao/ao/noticias/morreu-dom-francisco-viti-bispo-emerito-do-huambo/",
        "authors": [],
        "publish_date": null,
        "text": "Sociedade\n\nMorreu Dom Francisco Viti, bispo emérito do Huambo\n\nSérgio V. Dias | Huambo Jornalista\n\nDom Francisco Viti, bispo emérito do Huambo, morreu ao princípio da noite deste sábado, no Hospital Cardeal Alexandre do Nascimento, em Luanda, onde esteve internado desde Fevereiro ultimo, após sofrer um acidente viação, no município de Chicala Choloanga.\n\n© Fotografia por: DR\n\nMuito recentemente correram rumores nas redes sociais sobre a suposta morte do prelado católico que dirigiu a Arquidiocese do Huambo por várias décadas, facto prontamente desmentido pela Conferência Episcopal de Angola e São Tomé (CEAST) e que levou, na ocasião, Dom Zeferino Zeca Martins, que dirige actualmente os destinos da mesma a pedir que os sacerdotes, os consagrados e consagradas, bem como o povo cristão desta a oferecer orações e sacrifício pela melhoria do seu estado de saúde.\n\nNo entanto, apesar de ter sido submetido a uma intervenção cirúrgica craniana, tão logo fora evacuado para a capital do país, o bispo emérito do Huambo, não resistiu e acabando por sucumbir ao princípio da noite de hoje, sábado, no Hospital Cardeal Alexandre do Nascimento.\n\nFalecido aos 98 anos, Dom Francisco Viti foi vítima de um acidente de viação, no dia 19 de Fevereiro, junto da sede municipal da Chicala Choloanga, província do Huambo, após o estouro de um dos pneus da viatura em que se encontrava, quando regressava de uma missão pastoral, na província do Cuando Cubango.\n\nPor este infausto acontecimento a comunidade católica do Huambo e do país, no geral, perde, assim, um dos bispos com mais tempo de sacerdócio a nível da Conferência Episcopal de Angola e São Tomé (CEAST)."
    },
    {
        "title": "Pelo menos 56 mortos nos confrontos no Sudão",
        "url": "https://www.jornaldeangola.ao/ao/noticias/pelo-menos-56-mortos-nos-confrontos-no-sudao/",
        "authors": [],
        "publish_date": null,
        "text": "Os confrontos de sábado entre o Exército sudanês e paramilitares causou a morte de 56 civis, segundo um novo balanço divulgado, este domingo, pelo Sindicato dos Médicos do Sudão.\n\nO anterior balanço apontava para 26 mortos e 103 feridos. A mesma fonte adiantou que há a registar dezenas de mortes entre as forças de segurança.\n\nSegundo avança a Lusa, as mortes ocorreram por todo o país, incluindo na capital, Cartum, e Omdurman, disse o Sindicato dos Médicos do Sudão.\n\nA violência surge após meses de tensões crescentes entre as forças armadas e as paramilitares Forças de Apoio Rápido (RSF, na sigla em inglês), que foram antecedidas de anos de agitação política, desde o golpe militar de outubro de 2021 no país de África.\n\nO que conduz ao receio de um conflito mais vasto, uma vez que os combates continuaram até à noite.\n\nOs combates entre o Exército do Sudão e a poderosa força paramilitar dão um novo golpe na esperança de uma transição para a democracia."
    },
    {
        "title": "Intercâmbio com jornalistas amplia as relações com os parceiros da China",
        "url": "https://www.jornaldeangola.ao/ao/noticias/intercambio-com-jornalistas-amplia-as-relacoes-com-os-parceiros-da-china/",
        "authors": [],
        "publish_date": null,
        "text": "O programa de intercâmbio de jornalistas estrangeiros, a decorrer na República Popular da China, tem servido de oportunidade para o país asiático promover as potencialidades e confirmar o enorme desenvolvimento, com predominância para as tecnologias e inovação.\n\nIntercâmbio com jornalistas amplia as relações com os parceiros da China © Fotografia por: DR\n\nLançado em 2014, com objectivo de promover o intercâmbio entre os profissionais da comunicação social chinesa e estrangeira, bem como criar condições para o melhor conhecimento da China, o programa inscreveu já a participação de mais de 450 jornalistas, oriundos de África, Ásia-Pacífico, América Latina e Caribe, Eurásia, Arábia, Europa Central e Oriental.\n\nDepois de dois anos de interregno, devido à pandemia da Covid-19, e após o Centro de Imprensa Internacional da China (CIPCC) ter retomado o programa em 2022, este ano, 64 jornalistas estrangeiros, em representação de 51 países, incluindo Angola, dão sequência aos desafios do país asiático mostrar o desenvolvimento e as potencialidades.\n\nParalelamente ao propósito de promover a política externa e interna do país, o programa inclui ciclos de formação dos jornalistas e troca de experiências com profissionais da comunicação social chinesa.\n\nCom duração de quatro meses, o programa proporciona aos profissionais da imprensa estrangeira oportunidades de assistir a palestras sobre política, diplomacia, economia, redução da pobreza e cultura da China.\n\nO programa prevê, ainda, estágios em órgãos de comunicação chinês, cobertura de eventos domésticos e regionais na China, visita para reportagens em grupo a províncias, distritos e aldeias conhecidos pelo desenvolvimento sócio-económico, investimento, tecnologia e inovação, cultura e turismo.\n\nEstudar a China\n\nA ministra-adjunta dos Negócios Estrangeiros da China e porta-voz do Ministério das Relações Exteriores do país, Hua Chunying, considerou o programa uma oportunidade para que os jornalistas de outros países estudem a realidade chinesa.\n\nRevelou, ainda, que, desde 2014, o país se dedica a desenvolver o program, através do Centro de Imprensa Internacional - CIPCC - para construir uma plataforma de intercâmbio entre profissionais da imprensa na Ásia, África, Ásia-Pacífico, América Latina e Caribe, Eurásia, Arábia, Europa Central e Oriental.\n\n\"Nos últimos dois anos, devido ao Covid-19, o Centro teve de suspender os seus programas presenciais, mas nunca deixou de trabalhar. É uma janela para a media dos países em desenvolvimento ver e sentir o pulso do desenvolvimento da China”, acrescentou Hua Chunying.\n\nDada a abertura do país à imprensa mundial, os jornalistas estrangeiros cumprem, igualmente, um plano de visitas a vários lugares, desde locais históricos, empresas de alta tecnologia, participação de sessões de aprendizado da caligrafia chinesa e outros eventos de intercâmbio cultural.\n\n\"O objectivo é promover a cooperação prática entre os jornalistas presentes em Pequim, bem como ajudar os participantes do programa a obter uma compreensão abrangente e profunda da China”, sustentou a porta voz do Ministério dos Negócios Estrangeiros.\n\nA primeira edição do programa, em 2014, contou com a participação de 60 jornalistas, em representação de 51 países, tendo o evento consumido 4 meses, ou seja, o mesmo tempo de duração da actividade do presente ano.\n\nDurante a permanência no programa de formação e de intercâmbio, os jornalistas expatriados devem respeitar as leis e regulamentos chineses, a ética profissional do jornalismo, abster-se de actividades ilegais, respeitar os acordos da CIPCC e ser pontual para as sessões de formação, entrevistas, intercâmbios e visitas.\n\nDe igual modo, os jornalistas são obrigados a cumprir e cooperar com as políticas de prevenção contra epidemias.\n\nInovação do mecanismo de redução da pobreza\n\nA China garante ter alcançado êxitos nos desafios de redução da pobreza, por intermédio de mecanismos inovadores.\n\nDe acordo com o professor Wang Sangui, do College Agriculture and Rural Development of Renmin University of China, a focalização regional da situação produziu resultados notáveis, tendo etnias pobres e aldeias alcançado um desenvolvimento rápido.\n\nAs estatísticas ao nível das comunidades mais pobres na China, disse, tiveram um desempenho melhor do que os países não pobres nos principais indicadores económicos, no espaço de 7-8 anos, período do plano de redução da pobreza.\n\nO valor agregado agrícola de 592 nas referidas comunidades pobres aumentou 7,5 por cento/ano, 0,5 pontos percentuais acima da média rural; a produção de grãos subiu 1,9 por cento ao ano, representando 3,2 vezes a produção rural nacional da taxa média de crescimento. A taxa média anual de crescimento da renda líquida per capita dos agricultores foi de 12,8%, dois pontos percentuais acima da taxa de crescimento médio nacional.\n\n\"Os resultados da análise quantitativa também sustentam a conclusão de que a pobreza regional, alívio e desenvolvimento conduzem ao crescimento económico e de renda em áreas pobres”, esclareceu Wang Sangui, durante a palestra dirigida aos jornalistas estrangeiros.\n\nRessaltou que através da identificação precisa das dificuldades, assistência, gestão e avaliação dos domicílios e vilas pobres, orientação a alocação ideal dos recursos de alívio da pobreza, a China conseguiu aliviar o fenómeno junto das famílias mais necessitadas e construir gradualmente um mecanismo de longo prazo para a redução do número de necessitados.\n\nDiplomacia considera o país um dos mais seguros do mundo\n\nA República Popular da China tornou-se num dos países mais seguros do mundo, com conquistas históricas da soberania, segurança e interesses de desenvolvimento salvaguardados de maneira abrangente, assegurou, recentemente, em conferência de Imprensa, Wang Wenbin, porta-voz do Ministério dos Negócios Estrangeiros chinês.\n\nFalando por ocasião da presença em Pequim da delegação de 64 jornalistas estrangeiros, em representação de 51 países, incluindo Angola, o responsável esclareceu que o socialismo com características chinesas entrou para uma nova era, tendo a situação de segurança do país passado por mudanças profundas e complexas.\n\nNa sequência de uma revisão geral da situação de segurança nacional, disse, a Direcção do Partido Comunista Chinês, liderado por Xi Jinping, apresentou de forma inovadora a abordagem holística (geral) da segurança, fornecendo as directrizes para salvaguardar e moldar a segurança nacional na nova Era.\n\n\"Sob a orientação sólida dessa abordagem, o trabalho relacionado à segurança nacional na nova Era obteve conquistas históricas da nossa soberania, segurança e os interesses de desenvolvimento são salvaguardados de maneira abrangente e a sociedade em geral tem-se mantido estável ao longo dos anos”, ressaltou o porta-voz da diplomacia chinesa.\n\n\"A China tornou-se um dos países mais seguros do mundo”, assegurou, para em seguida lamentar o facto de a situação de segurança mundial estar a atravessar uma \"fase de desordem”, com questões de segurança tradicionais e não tradicionais entrelaçados.\n\nAdmitiu, por isso, serem cada vez difíceis os propósitos da sociedade humana, dados os desafios sem precedentes enfrentados, numa encruzilhada onde as escolhas devem ser muito bem feitas.\n\nA abordagem holística da segurança nacional, de acordo com Wang Wenbin, aconselha a coordenação entre a própria segurança de cada país e a segurança mundial, de todos, com a defesa de benefícios mútuos para os países e um caminho de segurança do qual todos os países podem se beneficiar.\n\n\"Diante de um mundo repleto de mudanças e caos, o Presidente Xi Jinping propôs a iniciativa de Segurança Global, que defende a visão de segurança comum, abrangente, cooperativa e sustentável, rejeitando a mentalidade da Guerra Fria e, se opõe ao unilateralismo, à política de grupo e ao confronto em bloco”, sublinhou.\n\nReferiu, ainda, a propósito, que representa plano da China, para resolver as dificuldades de segurança mundial e eliminar o déficit de segurança internacional, a \"firme determinação e senso de responsabilidade em salvaguardar a segurança global”.\n\nA diplomacia da China na nova Era, revelou, continuará a agir de acordo com o requisito da abordagem holística da segurança do país, mas também vai contribuir para a segurança mundial, \"com a mesma entrega com que protegemos nossa própria segurança”.\n\nAcrescentou o porta-voz da diplomacia chinesa, por outro lado, que o \"gigante asiático” vai proteger com firmeza os seus interesses e a dignidade da nação e, enquanto isso, participa de vital modo de forma activa na melhoria da gestão da segurança no mundo.\n\n\"Promoveremos esforços conjuntos de todos os países, para responder aos riscos e desafios de segurança e faremos esforços incansáveis para construir um mundo mais seguro e mundo mais bonito”, garantiu."
    },
    {
        "title": "Clássicos do jazz e reggae recordados com recursos vocais de Anabela Aya",
        "url": "https://www.jornaldeangola.ao/ao/noticias/classicos-do-jazz-e-reggae-recordados-com-recursos-vocais-de-anabela-aya/",
        "authors": [],
        "publish_date": null,
        "text": "A cantora Anabela Aya levou uma diversidade de estilos sexta-feira, à noite, ao palco do espaço Terra Mar & Mar, na Ilha de Luanda, num concerto de mais de duas horas em que prestou tributo a Bob Marley, Mirian Makeba e Lokwa Kanza.\n\nArtista lamenta o facto de serem quase os mesmos músicos convidados para os concertos nos principais espaços da cidade de Luanda © Fotografia por: Edições Novembro\n\nAo inaugurar um novo espaço para promoção artística, particularmente musical, Anabela Aya contagiou o público, com muita emoção, interpretando vários clássicos, acompanhada pelo pianista Miqueia Ramiros, da Banda Maravilha.\n\nAs canções \"I love you”, \"Kaumba”, \"Ne me quitte pas”, \"Beira-mar”, \"Cajueiro Velho”, \"Ngalumingo”, \"Teu toque tem Magia”, \"Malaika” e \"Maye Maye”, fizeram parte do alinhamento musical e mereceram fortes aplausos da plateia.\n\nCantora de múltiplas tonalidades e recursos vocais, não se limitou ao palco. Explorou os recantos da sala, interagindo com os fãs, particularmente nos momentos em que cantava \"Meu Fado”, \"Lokua Kanza”, \"Poeta”, \"Mabele”, além das músicas de Bob Marley, Adele e outros ícones internacionais.\n\nAo atingir o ápice da actuação e satisfeita com a execução instrumental, Anabela Aya convidou um quarteto de fãs para partilharem o palco interpretando \"Meninos do Huambo”, em quimbundo, uma canção resultado do poema de Manuel Rui musicado por Rui Mingas.\n\nPara encerrar em apoteose reservou as músicas \"Meu Nome É Um, Teu Nome É Um” e \"Tic-Toc”. Considerou que os seus concertos são sempre \"únicos e especiais”. Mostrou-se feliz por ver o espaço lotado o que ultrapassou as suas expectativas, \"fiquei muito satisfeita, boas energias, um balanço positivo do concerto”, realçou.\n\nReferiu, também, que esteve fora dos holofotes porque se dedicava aos estudos, e outras actividades. Por outro lado, frisou que a falta de regularidade resulta, em parte, do mercado do jazz \"muito fechado, acabamos por não ser convidados com regularidade para grandes concertos, são sempres os mesmos artistas a estarem presentes”.\n\nNasceu em Luanda, em Setembro de 1983, sendo oriunda de uma família religiosa, facto que a influenciou para uma carreira musical que iniciou aos 5 anos em grupos religiosos, embora seja o teatro a arte que a levou aos palcos públicos, fora do ambiente religioso.\n\nAo lamentar a inoperância do mercado que caracteriza o seu género artístico, reconheceu que produz música sem peso comercial, talvez seja por isso que \"nem somos tidos nem achados”.\n\nDesta forma, a cantora apelou aos promotores e agentes musicais que se dê mais oportunidades e saibam dosear a agenda de espectáculos com a diversidade de géneros e estilos. Por isso, defende o surgimento de mais salas de espectáculos, contrariado a realidade das poucas que existem ocupadas \"na maior das vezes por artistas associados às produtoras e agências”.\n\nRevelou que sentia saudade de estar em palco, os fãs a cobravam, uma das razões que motivou o surgimento do concerto de sexta-feira que consta de um projecto. Deu a conhecer que pretende levar o programa Dueto Improváveis, produzido e emitido na TVZimbo, aos palcos da cidade de Luanda.\n\n\"Os meus fãs precisam de mais atenção. Poderei partilhar o palco e trocar experiência com diferentes artistas e figuras emblemáticas da música angolana. A nossa sonoridade, as pessoas, não estão acostumadas a consumir jazz, trata-se de um grupo muito reduzido”.\n\nO gestor do espaço, Joaquim Xavier, garantiu que a programação vai continuar, em que a cantora tem a responsabilidade de preencher o espaço com actividades regulares, posteriormente a casa estará aberta para outras vozes, outros artistas.\n\nAs expectativas foram superadas, porque inicialmente previam 30 pessoas, no fim o público aderiu como sinal que Anabela Aya \"é uma cantora querida por muitos”, afirmou o gestar do espaço Terra Mar & Mar.\n\nPercurso artistico\n\nIntérprete da canção vencedora da vigésima edição do Festival da Canção de Luanda 2017, Anabela Aya é nome artístico de Anabela Virgínia Dias Pipa, nasceu no dia 9 de Setembro de 1983, em Luanda. Iniciou o contacto com a música aos cinco anos de idade, ouvindo cânticos religiosos do coro da Igreja Metodista Independente, Caridade, onde a mãe era professora.\n\nObteve formação vocal na igreja, criando as bases técnicas que depois permitiram a sua versatilidade, e propensão para interpretar os géneros gospel, base da sua formação musical, bossa nova, soul, rythm & blues, reggae, semba, incluindo fado.\n\nEm 2018, lançou a primeira obra de originais, com 10 faixas, intitulada \"Kuameleli”.\n\nAlém de prestigiada actriz, é uma das vozes mais promissoras da nova geração de intérpretes do universo afro-jazz, e tem enveredado, de forma segura e modesta pelos caminhos híbridos da renovação estética da Música Popular Angolana, de acordo com o crítico Jomo Fortunato.\n\nDiva da Música 2017, foi várias vezes indicada e nomeada para outras premiações, foi figura de cartaz nas comemorações do Dia Internacional do Jazz, comemorado pela primeira vez em Luanda no dia 30 de Abril de 2014, ocasião em que foi acompanhada pela Banda Afro Beat, constituída por Mário Grarnacho (teclas), Gary Sinedima (voz), Fredy Mwankie (baixo eléctrico) e Joel Pedro (bateria)."
    },
    {
        "title": "Grupo Carrinho absorve 57 milhões de euros para o reforço da produção",
        "url": "https://www.jornaldeangola.ao/ao/noticias/grupo-carrinho-absorve-57-milhoes-de-euros-para-o-reforco-da-producao/",
        "authors": [],
        "publish_date": null,
        "text": "Um total de 57 milhões de euros é o quanto o Grupo Carrinho vai absorver do Deutsche Bank para a construção, no Lobito, de um dos maiores parques industriais de África de esmagamento e trituração da soja e do girassol, através de uma facilidade de crédito suportada pela Agência Italiana de Crédito à Exportação (SACE) e pelo Banco de Desenvolvimento de Angola (BDA).\n\nA construção da fábrica de esmagamento de soja e girassol vai ter um período de execução de aproximadamente dois anos © Fotografia por: DR\n\nSegundo uma nota da instituição bancária alemã, que o JA teve acesso, o financiamento surge da necessidade do fomento da produção de alimentos, em Angola, através de um mecanismo de esmagamento e trituração da soja e do girassol, na fábrica a ser controlada e gerida pelo Grupo Carrinho.\n\nO Deutsche Bank confirmou a operação e atesta que o desembolso é para cobrir, além da construção da fábrica, o tratamento da produção alimentar no país, num período de 10 anos. \"Garantida pela Agência Italiana de Crédito à Exportação SACE e pelo Banco de Desenvolvimento de Angola (BDA), a facilidade vai financiar um contrato de exportação entre Andreotti Impianti Spa (Itália) e a empresa local Carrinho Empreendimentos SA (Angola) para o fornecimento de uma fábrica de esmagamento de soja e girassol completa e pronta a funcionar, totalmente automatizada”, lê-se na nota do maior banco alemão, o Deutsch.\n\nSegundo o Deutsch Bank, a construção da fábrica de trituração de soja e girassol vai levar aproximadamente dois anos e espera-se que crie cerca de 300 empregos directos e milhares de empregos indirectos relacionados com a plantação de soja e girassol.\n\nEsta transacção é o primeiro Acordo de Empréstimo Individual (ILA), concluído no âmbito do Acordo-Quadro de Crédito à Exportação (FA), assinado em Maio de 2019 entre o Deutsche Bank, o BDA e o Ministério das Finanças de Angola (MoF), para financiar projectos de investimento privado no país.\n\nA linha de crédito, organizada pela equipa do STEF (Structured Trade & Export Finance) do Banco para o Governo de Angola, visa financiar a agricultura, agro-indústria, pescas e indústrias em geral com o objectivo de garantir maior fornecimento de bens, serviços e emprego, criando novas oportunidades para a população."
    },
    {
        "title": "Secretário geral da UNTA defende paz social nas empresas",
        "url": "https://www.jornaldeangola.ao/ao/noticias/secretario-geral-da-unta-defende-paz-social-nas-empresas/",
        "authors": [],
        "publish_date": null,
        "text": "Alberto Quiluta Jornalista\n\nO secretário geral da União Nacional dos Trabalhadores Angolanos (UNTA-CS), José Laurindo, defendeu, sábado, em Luanda, paz social nas empresas e melhores condições de trabalho.\n\nDurante o acto, foram homenageados os co-fundadores © Fotografia por: Edições Novembro\n\nO sindicalista, que falava no acto comemorativo do 63º aniversário da UNTA-CS, que se assinala hoje, em todo o país, disse ser importante haver paz social e diálogo permanente nas instituições entre os trabalhadores e o empregador, uma das lutas da organização sindical no país.\n\n\"Nós pautamos sempre pelo diálogo permanente, usando a greve como última solução”, lembrou, acrescentando que a UNTA defende, também, salários compatíveis ao custo de vida.\n\nSegundo José Laurindo, algumas empresas não permitem o exercício da actividade sindical e a UNTA envida esforços para se inverter o quadro.\n\n\"É preciso que o empregador saiba que o movimento sindical não está para dificultar o trabalho da entidade patronal, mas sim para ajudar a organizar a situação dos trabalhadores”, disse.\n\nAcrescentou que a UNTA-CS tem participado nas contribuições da futura Lei Geral do Trabalho.\n\n\"Para o país crescer e se desenvolver precisamos de homens comprometidos com o trabalho”, sublinhou José Laurindo.\n\nDeu a conhecer que estão filiados na UNTA-CS 124 associações sindicais e mais de 600 mil trabalhadores, a nível nacional.\n\nHomenagem aos co-fundadores\n\nA União Nacional dos Trabalhadores Angolanos (UNTA-CS) homenageou os co-fundadores da organização sindical e os que deram o melhor de si para o engrandecimento da instituição no período pós-independência nacional, com destaque para Bernardo Ndombele, Francisco Ndombe, Fernando Kiesse, Francisco Massala, Emílio Mbidi e Pedro Fernando Mavunza.\n\nOs homenageados receberam medalhas e certificados de mérito. O primeiro secretário-geral, Pascoal Luvualo, foi homenageado a título póstumo.\n\nBernardo Ndombele, um dos homenageados, considerou histórica a data que se comemora e disse que continua a acompanhar o crescimento da UNTA.\n\nO também nacionalista disse que a UNTA-CS jogou um papel na luta de libertação do país, tendo participado na mobilização, mesmo não sendo uma grande organização, na altura.\n\nA UNTA foi fundada a 16 de Abril de 1960, no exílio, na República do Congo Leopoldovile, actual Kinshasa. Além de Pascoal Luvualo, estavam presentes no acto da fundação Dombele Mbala Bernardo, Francisco Ndombe, Fernando Kiesse, Francisco Massala, Emílio M'bidi, Pedro Fernando Mavunza, Joséph Kiala, António Fuca e Adolfo Tshicalanga."
    },
    {
        "title": "Secretário de Estado para a Comunicação Social reitera aposta na modernização dos órgãos públicos",
        "url": "https://www.jornaldeangola.ao/ao/noticias/secretario-de-estado-para-a-comunicacao-social-reitera-aposta-na-modernizacao-dos-orgaos-publicos/",
        "authors": [],
        "publish_date": null,
        "text": "O secretário de Estado para a Comunicação Social, Nuno Carnaval, reiterou, sábado, no município do Lobito, província de Benguela, a aposta do Executivo na modernização técnica, tecnológica e de infra-estruturas dos órgãos públicos.\n\nNuno Carnaval falava à impresa depois de inaugurar a direcção regional da Edições Novembro, no Lobito, tendo-a considerado mais uma acção que se insere no programa de modernização técnica, tecnológica e de infra-estruturas em curso nos órgãos públicos de Comunicação Social.\n\nSegundo o governante, a retoma dos títulos regionais tornou os jornais, a nível de cada província, município ou localidade, mais próximos da realidade das comunidades.\n\nO secretário de Estado para a Comunicação Social felicitou os profissionais da Edições Novembro que, nas últimas décadas, contribuíram, com o seu saber, no engrandecimento da Comunicação Social no país.\n\n\"Angola assinalou 21 anos de paz efectiva e foi fundamental a contribuição dos jornalistas nos momentos mais difíceis no pós-independência e nas últimas décadas, pois, apesar das dificuldades, conseguiram fazer chegar a informação aos cidadãos”, disse Nuno Carnaval.\n\nApelou aos jornalistas no sentido de primarem sempre pela ética e deontologia profissional, acrescentando que é preciso comprometimento e patriotismo, para que possam, também, dar o seu contributo no processo de desenvolvimento do país.\n\n\"A Comunicação Social tem um papel importante, sobretudo na elevação do Estado democrático e de direito e na afirmação da cidadania”, sublinhou Nuno Carnaval.\n\nVice-governadora enaltece o ganho\n\nA vice-governadora de Benguela para o Sector Político, Social e Económico, Lídia Amaro, enalteceu o trabalho que tem sido feito pela Edições Novembro, em particular, e pelos órgãos de Comunicação Social, de modo geral. \"Felicitamos a Edições Novembro pelo trabalho que tem estado a fazer sobre vários assuntos importantes e de interesse na província de Benguela”.\n\nLídia Amaro considerou a inauguração da direcção regional da Edições Novembro uma mais-valia, acrescentando que os serviços de informação estarão mais próximos da população.\n\nA governante disse esperar que as potencialidades da província de Benguela, em geral, e do Lobito, em particular, onde está situado o Porto do Lobito, sejam mais publicadas nos vários títulos que a Edições Novembro tem, entre os quais o Jornal de Angola, único diário do país, Jornal Economia & Finanças e Jornal O Litoral, que aborda assuntos das províncias de Benguela e Cuanza-Sul.\n\nEm nome do Governo de Benguela, Lídia Amaro enalteceu o trabalho de divulgação dos vários assuntos de interesse público que a província das Acácias Rubras proporciona, tendo garantido apoio institucional a Edições Novembro e a todos os órgãos de Comunicação Social da província.\n\nSede própria\n\nO presidente do Conselho de Administração da Edições Novembro, Drumond Jaime, enalteceu a abertura da direcção regional no Lobito, uma zona importante do ponto de vista económico.\n\n\"Estão em curso muitos projectos nesta região do ponto de vista económico, como é o caso da Refinaria do Lobito, que, dentro de alguns anos, vai ser uma das maiores de Angola, além do famoso corredor do Lobito, que liga Angola a outros países africanos (República Democrática do Congo, Zâmbia e África do Sul)”, disse.\n\nSegundo Drumond Jaime, Lobito está localizado \"numa zona muito importante e não podia deixar de ter, também, uma sede, com a devida dignidade.\n\nAcrescentou que a nova direcção, comprada e reconstruída para oferecer melhores condições de trabalho, surge no âmbito da estratégia de fortalecimento e crescimento da imprensa regional.\n\nArão Martins e Júlio Gaiano | Lobito"
    },
    {
        "title": "Angola continua com circulação comunitária do vírus da Covid-19",
        "url": "https://www.jornaldeangola.ao/ao/noticias/angola-continua-com-circulacao-comunitaria-do-virus-da-covid-19/",
        "authors": [],
        "publish_date": null,
        "text": "Angola continua a ter a circulação comunitária do vírus SARS-CoV-2 (Covid-19), com um registo total de 165 mil 372 casos, desde Março de 2020, período em que registou o primeiro infectado, até à presente data, informou, sábado, em Luanda, o secretário de Estado para a Saúde Pública.\n\nCarlos Alberto Pinto de Sousa, que falava à imprensa, durante a actualização dos dados epidemiológicos no país, referiu que, do número total de infectados, 78% são de Luanda, tendo sido registada a recuperação de 103.416 pessoas e 1.934 mortos.\n\nO país, disse, regista 22 casos activos, dos quais cinco sintomáticos e 17 assintomáticos. Dos doentes sintomáticos, dois encontram-se em estado crítico. Durante o ano em curso, ressaltou, registaram-se dez óbitos associados às comorbilidades, nas províncias de Benguela, Huíla e Luanda.\n\nPinto de Sousa referiu ainda que os homens continuam a ser os mais afectados pela Covid-19, com 58% do número total de casos, enquanto os grupos etários mais atingidos são os que vão dos 30 a 39 anos, que concentram 26,3% dos doentes.\n\nPandemia controlada\n\nApesar de ter experimentado quatro grandes vagas, entre 2020 e Junho de 2021, Angola regista, desde o início do ano em curso, uma taxa de incidência e transmissibilidade estáveis pela Covid-19, revelou o secretário de Estado para a Saúde Pública, para quem este facto indica o controlo da pandemia no país.\n\nCarlos Alberto Pinto de Sousa alertou, entretanto, para a necessidade de se manter o controlo da doença, através da adesão em massa da população à vacinação, uma estratégia mundial mais eficaz e segura para a prevenção e combate à pandemia.\n\n\"A vacinação continua a ser uma arma poderosa para o combate ao surgimento de novas variantes que provocam vagas epidemiológicas alarmantes”, afirmou.\n\nDe acordo ainda com Pinto de Sousa, até ontem, tinham sido administradas 25 milhões 186 mil 376 doses de vacinas, sendo que 15 milhões 653 mil 681 pessoas apanharam a primeira dose, representando uma cobertura de imunização de 83%, em todo o país. Ainda do total de vacinas administradas, oito milhões 738 mil 631 utentes fizeram doses completas, correspondendo a uma cobertura de 46%.\n\nO secretário de Estado realçou que 6,8 milhões de pessoas estão sem vacinação completa, enquanto 3,3 milhões de utentes encontram-se sem nenhuma dose de vacina, facto que coloca o país em risco elevado ao surgimento de surtos recorrentes e aparecimento de novas variantes.\n\nNamibe, Uíge e Cuanza-Norte são as únicas províncias doses completas da cobertura global da população dos 12 anos de idade, representando mais de 60%.\n\nPinto de Sousa referiu que a província de Luanda atingiu 55% do sistema base completo, ou seja, duas doses completas ou uma dose da vacina Johnson & Johnson. As províncias do Cunene, Zaire, Moxico, Benguela e Cuando Cubango têm cobertura de vacinação mais baixas.\n\nDecreto Presidencial\n\nPara o contínuo controlo da pandemia de Covid-19 no país, o Presidente da República, João Lourenço, assinou na sexta-feira, um decreto a actualizar as regras para a gestão administrativa da doença, tendo em conta o relativo aumento do número de casos positivos nos últimos tempos. Essas medidas, que entraram em vigor à meia-noite de ontem, surgem de forma a evitar-se a propagação da doença e o retorno a cenários anteriores de crise.\n\nRelativamente ao controlo sanitário das fronteiras, o diploma determina que as saídas do território nacional estão dependentes da apresentação de certificado de vacinação que ateste a imunização completa, sem prejuízo de formalidades adicionais exigidas pelo país de destino."
    },
    {
        "title": "Papa reza pela paz no Sudão e apela ao diálogo",
        "url": "https://www.jornaldeangola.ao/ao/noticias/papa-reza-pela-paz-no-sudao-e-apela-ao-dialogo/",
        "authors": [],
        "publish_date": null,
        "text": "O Papa pediu, este domingo, para que sejam depostas as armas no Sudão e que seja possível um diálogo, depois da morte de 56 civis nos confrontos armados entre o grupo paramilitar Forças de Apoio Rápido (FAR) e o Exército sudanês.\n\n\"Acompanho com preocupação os acontecimentos no Sudão e estou próximo do povo sudanês, que já sofreu tanto\", disse o Papa Francisco aos milhares de fiéis na Praça São Pedro, no Vaticano, após a oração dominical \"Regina Coeli”, que entre o Domingo de Páscoa e o de Pentecostes substitui o tradicional \"Angelus”.\n\n\"Eu convido-vos a rezar para que as armas sejam depostas e o diálogo prevaleça para continuarmos juntos no caminho da paz e da harmonia”, acrescentou Francisco.\n\nOs confrontos aconteceram no passado sábado, quando, após semanas de tensão, as FAR acusaram o Exército sudanês de lançar uma ação contra uma das suas bases em Cartum, enquanto as Forças Armadas asseguraram que a realizaram em resposta a um ataque que as FAR realizaram anteriormente, também na capital sudanesa."
    },
    {
        "title": "Gestor moçambicano detido por desvio de bens para vítimas do ciclone Freddy",
        "url": "https://www.jornaldeangola.ao/ao/noticias/gestor-mocambicano-detido-por-desvio-de-bens-para-vitimas-do-ciclone-freddy/",
        "authors": [],
        "publish_date": null,
        "text": "A Polícia moçambicana deteve o delegado do INGD – Instituto Nacional de Gestão e Redução do Risco de Desastres em Niassa, no Norte de Moçambique, suspeito de desviar diversos produtos destinados às vítimas do ciclone Freddy, foi ontem anunciado.\n\nGestor moçambicano detido por desvio de bens para vítimas do ciclone Freddy © Fotografia por: DR\n\nO delegado, um seu amigo e um motorista foram detidos em flagrante, na madrugada de sexta-feira, quando descarregavam os produtos numa residência, em Lichinga, capital provincial, disse à comunicação social Mirza Maguanda, porta-voz da Polícia da República de Moçambique (PRM) em Niassa.\n\n\"Sabemos que a finalidade era a comercialização desses produtos no Malawi, país vizinho”, referiu a porta-voz.\n\nTrata-se de 6.600 quilos de arroz, 4.660 quilos de farinha de milho, 700 quilos de feijão, 912 litros de óleo alimentar e 49 rolos de plásticos usados na cobertura de tendas para as vítimas.\n\nA detenção do delegado ocorreu após uma denúncia popular, avançou a PRM.\n\nO ciclone Freddy fustigou Moçambique em Fevereiro e Março, causando morte de pelo menos 169 pessoas e afectando mais de 200 mil famílias, segundo os últimos dados do INGD.\n\nFreddy é já um dos ciclones de maior duração e trajectória nas últimas décadas, tendo viajado mais de 10.000 quilómetros desde que se formou ao largo do Norte da Austrália, a 4 de Fevereiro e atravessou todo o Oceano Índico até à África Austral.\n\nA actual época chuvosa (Outubro a Abril) já matou 302 pessoas e afectou mais de um milhão em Moçambique.\n\nO país é considerado um dos mais severamente afectados pelas alterações climáticas no mundo, com ventos oriundos do Índico e cheias com origem nas bacias hidrográficas da África Austral."
    },
    {
        "title": "Reaberta circulação rodoviária entre Huambo e Benguela",
        "url": "https://www.jornaldeangola.ao/ao/noticias/reaberta-circulacao-rodoviaria-entre-huambo-e-benguela/",
        "authors": [],
        "publish_date": null,
        "text": "A circulação rodoviária no troço entre a vila municipal do Londuimbali e a comuna do Ussoque, na Estrada Nacional 250, que liga Huambo-Benguela, está resposta desde às 14 horas de sábado, informou a Polícia Nacional.\n\nA corporação trabalhou toda a noite do dia anterior, para repor a circulação de pessoas e bens e facilitar as trocas comerciais entre passageiros que transitam nos dois sentidos, depois da interdição causada pelo capotamento de um camião contentorizado carregado de açúcar, por excesso de velocidade e falta de precaução por parte do condutor.\n\nO acidente com o camião contentorizado e articulado de marca Sinotruk, conduzido por um cidadão nacional de 33 anos de idade, que seguia no sentido Lobito-Huambo, não provocou vítimas humanas."
    },
    {
        "title": "Destacados os benefícios da paz efectiva em mais de duas décadas",
        "url": "https://www.jornaldeangola.ao/ao/noticias/destacados-os-beneficios-da-paz-efectiva-em-mais-de-duas-decadas/",
        "authors": [],
        "publish_date": null,
        "text": "A população da província do Bié congratula-se com os ganhos da paz efectiva, 21 anos depois, sobretudo, na área social e económica, Reconciliação Nacional e da Estabilidade Política e Democrática.\n\nNo quadro do 4 de Abril, Dia da Paz e Reconciliação Nacional, os cidadãos consideram a paz a segunda maior conquista dos angolanos, depois da Independência Nacional.\n\nPara Adão Pedro, de 77 anos, com a conquista da paz efectiva, a província do Bié, uma das que mais sofreu com a guerra civil de 27 anos, está, totalmente, transformada, quer pelo investimento do Executivo, quer no domínio da unidade e reconciliação nacional.\n\nApontou a área social o que mais ganhos teve, com a entrada em funcionamento de diversas unidades sanitárias, com realce para o Hospital Dr.Walter Strangway”, o aumento de instituições escolares, quer do ensino geral quer universitário, bem como da oferta do emprego à juventude.\n\nAdão Pedro defende, para os próximos cinco anos, a aposta séria na recuperação de fábricas na província do Bié, para reduzir o índice de desemprego, assim como fortalecer o combate à criminalidade e à pobreza no seio das comunidades rurais.\n\nDomingos da Silva, de 63 anos e ex-FAPLA, destacou o investimento que o Governo realizou na recuperação das estradas Cuito/Chitembo, Cuito/Chinguar e Cuito/Andulo, defendendo, agora, a conclusão da via Cuito/Cuemba.\n\nEste antigo combatente considerou positiva a aposta que as autoridades têm vindo a dar no sector da Agricultura, encorajando o Executivo a prosseguir no apoio aos pequenos produtores, assim como melhorar a assistência aos ex-militares, por intermédio de vários programas sociais.\n\nRafael António, de 28 anos, além de enaltecer a abertura da Mediateca Abel Abraão, Centralidade do Cuito e Andulo, a maximização de empregos que o Executivo tem dado nas áreas da Educação, Saúde e Economia, solicitou mais incentivos do Estado ao sector privado, de modo que dê mais oferta de trabalho à juventude.\n\nRafael António anotou, ainda, em 21 anos de paz efectiva, especialmente na província do Bié, a maneira como se registam os laços de irmandade e unidade nacional, quer entre partidos políticos quer entre cidadãos comuns.\n\nPor isso, recomendou o fortalecimento de tais laços, em prol do bem-estar e do desenvolvimento social e económico.\n\nGanhos da paz no Bié\n\nEm 2019, o aeroporto Joaquim Kapango, a maior infra-estrutura aeroportuária da província, mereceu uma ampliação e modernização.\n\nAs obras, avaliadas em USD mais de 40 milhões, abrangeram o alargamento da pista do aeroporto em mais 200 metros de comprimento e 45 metros de largura, que lhe permitem receber aviões Boeing 737-700.\n\nAssim, segundo a Angop, a província começou a receber aviões de pequeno, médio e grande portes, entre os quais o Boeing 777-700, dando novo impulso à vida produtiva do Bié.\n\n\n\n\n\nSector das Águas\n\nNo sector das Águas, a província conta com sistemas de captação, tratamento e distribuição nos municípios do Cunhinga, Cuemba, Nharea e do Cuito, onde existem três sistemas, enquanto as demais localidades possuem pequenos sistemas e outros estão em construção.\n\nOs três sistemas do Cuito, nomeadamente, Cuquema I, Cuquema II e da comuna do Cunje abastecem com regularidade a água potável em mais de 30 mil residências.\n\nNeste sector, o Executivo tem em carteira a expansão de mais 15 mil novas ligações domiciliares, a serem feitas dentro de pouco tempo, com o financiamento do Banco Mundial.\n\nNeste momento, estão a ser feitas mais de cinco mil ligações domiciliares nos bairros Cantíflas, Cangote, Catemo, Cangalo, Sousa, Caluco e Chissindo, também, com financiamento do Banco Mundial, de modo a beneficiar acima de 30 mil habitantes.\n\nPara este ano, as autoridades vão proceder à entrega do sistema de captação, tratamento e abastecimento do município do Chitembo, situado a 150 quilómetros a Sul do Cuito, com mais de mil e 500 ligações domiciliares.\n\nPrevê, ainda, iniciar as obras de novos sistemas dos municípios do Andulo, Camacupa, Catabola e Chinguar, na medida em que o Executivo procura financiamento para as mesmas, visando abranger aproximadamente 500 mil habitantes.\n\nEnergia\n\nJá no domínio da Energia, a província tem 80 megawatts (MW) desde Março de 2019, proveniente da Barragem de Laúca (Malanje), potência que se junta a 14 outros produzidos nas centrais térmicas do Huambo e Cuito e duas outras de grupos geradores.\n\nA energia de Laúca permitiu instalar 80 megawatts no Cuito, quando a procura é de apenas 20 MW.\n\nPor este motivo, o Ministério da Energia e Águas começa a interligar os municípios do Bié, a curto prazo, com a energia proveniente da Barragem de Laúca.\n\nO projecto, que já teve início este ano, concretamente, na região Leste do Bié, onde, numa primeira fase, chegou à comuna da Chipeta, foi instalado um Posto de Transformação (PT) de 250 KVA e 140 postes de iluminação pública, assim como abrange 200 ligações domiciliares, das mil e 200 previstas.\n\nCom a chegada da energia de Laúca à Chipeta, as entidades governamentais querem expandir o mais rápido possível em toda a região Leste da província, nomeadamente, Catabola, Camacupa e Cuemba.\n\nOs municípios do Cunhinga, Andulo e Nharea serão interligados a partir da comuna do Cunje, enquanto o Chinguar, Chitembo (Bié) e Cachiungo (Huambo) serão beneficiados a partir da central do Cuito.\n\nPara o efeito, os técnicos do sector, segundo a Angop, estão já empenhados na retirada da antiga rede de expansão feita pelo colono, uma vez que se encontra obsoleta, substituindo, assim, com a rede de baixa e alta tensão, visando abranger maior número de consumidores.\n\nRelativamente à cidade do Cuito, mais de 12 mil novas famílias vão beneficiar deste bem, com a expansão da rede baixa e média tensão.\n\nO Governo efectuou no I semestre do ano em curso mais de duas mil novas ligações nos bairros Catemo, Ndôngua, Boavista e Licimo, arredores da cidade do Cuito, numa empreitada inserida no projecto de expansão da rede de distribuição de energia de média de baixa tensão.\n\nInstalou ainda, na capital biena, acima de 500 postes de iluminação pública, de betão e de madeira, visando reduzir o índice da criminalidade nestes bairros, num custo de 300 milhões de kwanzas, no âmbito do Programa Integrado de Intervenção nos Municípios (PIIM).\n\nSó em 2021, três mil 379 novas famílias dos municípios do Cuito, Camacupa, Chinguar e Chitembo beneficiam de energia eléctrica, no âmbito do Programa de Electrificação dos Bairros.\n\nTambém foi concluída este ano a rede de média e baixa tensão no município do Cuemba, localizado a 162 quilómetros a Leste do Cuito, que está a garantir, numa primeira fase, a iluminação pública e mil e 500 novas ligações domiciliares.\n\nAinda em 2022, o Governo procedeu à entrega à população do Chitembo, a 150 quilómetros da capital biena, de uma nova central térmica de mais mil KVA, que também beneficia mais de mil e 500 famílias, apesar de decorrerem mais alargamento nas residências da sede do município.\n\nA rede de distribuição controlada pela Empresa Nacional de Distribuição de Electricidade (ENDE) conta, nesta parcela do país, com 26 mil e 14 clientes, 16% dos quais com o sistema de contagem e dois mil e 666 clientes do regime pré-pago.\n\nHabitação\n\nNo sector da Habitação, a província tem duas centralidades, sendo uma no Cuito e outra no Andulo, bem como um projecto social de 500 residências, situado no bairro Caluco (Cuito), reduzindo o défice de habitabilidade.\n\nSaúde\n\nNa Saúde, o Bié conta, desde 2020, com um hospital de terceiro nível, o Dr. Walter Strangway, inaugurado pelo Presidente da República, João Lourenço.\n\nO Hospital Dr. Walter Strangway é, nestes termos, a maior unidade sanitária da província, com capacidade de 230 camas.\n\nExistem lá mais de 20 serviços, tais como pediatria, medicina, consulta externa, cardiologia, nefrologia, cirurgia geral e plástica, dermatologia, fisioterapia, estomatologia, gastrenterologia, ginecologia e obstetrícia, análises clínicas, ortopedia, hemodiálise, traumatologia, Raio-X, urologia, anatomia patológica e outras.\n\nA infra-estrutura atende com frequência pacientes provenientes das províncias de Luanda, Benguela, Huambo, Huíla, Cuando Cu-bango, Cuanza Sul, Mo-xico, Malanje, sobretudo na área de Hemodiálise.\n\nA infra-estrutura dispõe acima de mil e 600 funcionários, entre médicos, enfermeiros, administrativos e auxiliares de limpeza.\n\nAlém dessa unidade de referência, o Bié conta com hospitais considerados de segundo níveis, situados no Cuito, Cuemba, Nharea e os missionários Católicos e da Igreja Congregacional em Angola (IECA) do Vouga, Chissamba, Chilesso, Ca-mundongo, entre outros.\n\nEducação\n\nNa província do Bié, o sector da Educação foi o que mais ganhou, nos últimos cinco anos, onde se construiu aproximadamente 100 escolas, quer no âmbito do PIIM, quer no Combate à Pobreza e parceiros sociais (Igrejas, Organizações-Não Governamentais), com um total de 500 salas de aula.\n\nOs estabelecimentos, com sete, 12 e 24 salas, totalizam agora 782 escolas só de raiz em funcionamento nesta região Centro/Sul do país, onde frequentam aulas quase 700 mil alunos, assegurados por 15 mil 745 professores, nos vários su- bsistemas de ensino, contra 400 mil em relação ao quinquénio transacto.\n\nEstes alunos recebem anualmente três milhões e 580 mil livros de diversos títulos, de forma gratuita, principalmente da iniciação a sexta classe, com vista a assegurar o sistema normal de ensino e aprendizagem neste ano lectivo, enquanto 20 mil petizes do Cunhinga e Chinguar estão inseridos no Programa de Merenda Escolar. O Governo do Bié prevê construir ainda, no período 2022-2027, duzentas escolas nesta região, de 12 e 24 salas de aula, com vista à inserção de maior parte das crianças que ainda se encontram sem estudar, estimadas em 102 mil.\n\nQuanto ao Ensino Superior, a província tem cinco instituições, entre as quais duas públicas, nomeadamente a Escola Superior Pedagógica do Bié (ESPB) e o Instituto Superior Politécnico (ISPB), e três privadas, a Universidade Internacional do Cuanza (UNIC), inaugurada em 2021, pelo Presidente João Lourenço, os Institutos Superiores Politécnicos do Cuito e \"Ndunduma”.\n\nAs duas unidades públicas já colocaram no mercado de trabalho mais de mil licenciados em distintos cursos, nos últimos cinco anos.\n\nVias de comunicação\n\nO Governo terraplanou quase 800 quilómetros de estrada que liga as sedes dos municípios com as comunas de maior produtividade agrícola, económica e não só, enquadrados no Plano Integrado de Intervenção nos Municípios (PIIM).\n\nConcluiu ainda a asfaltagem da estrada Cuito/Andulo e da sede da Nharea em 12 quilómetros, bem como está a terminar a asfaltagem da primeira fase de cinco quilómetros dos 10 previstos das sedes municipais do Cun-hinga, Catabola, tendo sido já entregue às populações a asfaltagem do Chitembo, Camacupa e do Cuemba.\n\nO Cuito beneficiou de mais de 10 quilómetros, no casco urbano, sobretudo do troço rodoviário SME- Nosso Super, cidade/bairro Caluco e bairro Câmara/Monumento, com quatro e duas faixas de rodagem, iluminação pública e a devida sinalização vertical e no pavimento, num investimento acima de dois mil milhões de kwanzas.\n\nNa área dos Transportes Públicos, o Bié está bem servido com o Caminho-de-Ferro de Benguela (CFB), que vai até à comuna do Munhango (Cuemba), limite com à vizinha província do Moxico.\n\nActualmente, para além da via aérea, a província tem pela primeira vez mais de 60 autocarros públicos, com capacidade cada de 62 passageiros, que operam no casco, urbano do Cuito e nas localidades Cuito/Chinguar, Cuito/Chitembo e Cuito/Andulo.\n\nIgrejas cristãs apelam à preservação da paz e da estabilidade nacional\n\nO representante do Conselho de Igrejas Cristãs em Angola (CICA) no Cuanza-Sul, reverendo Henriques Mulunga, defendeu, sábado, na cidade do Sumbe, a necessidade dos angolanos preservarem a paz e a estabilidade nacional, em prol do desenvolvimento do país.\n\nAo intervir no culto ecuménico de acção de graças, alusivo ao Dia da Paz e da Reconciliação Nacional, a assinalar-se terça-feira (4 de Abril), o religioso destacou o reforço da união entre os angolanos, exortando o povo a comemorar a efeméride com harmonia e fraternidade.\n\nDe acordo com o reverendo, que falava em nome das igrejas filiadas ao CICA, as congregações religiosas vão continuar a colaborar com o Executivo na consciencialização das populações para a preservação da paz e da reconciliação nacional. \"Devemos todos cultivar sempre nos corações sentimentos que contribuem para a preservação da paz, que foi conquistada com muito sacrifício”, salientou.\n\nSob o lema \"Construindo uma Angola melhor”, participaram no culto ecuménico membros do Governo, representantes de partidos políticos e das igrejas filiadas ao CICA.\n\nFoi a 4 de Abril de 2002 que o Governo e a UNITA assinaram o Memorando de Entendimento Complementar ao Protocolo de Lusaka, que colocou fim à guerra no país.\n\nReverendo reitera apoio à tolerância e à unidade\n\nO reverendo da Igreja Evangélica Congregacional em Angola (IECA), André Cangovi, considerou, ontem, que o diálogo, a tolerância e a unidade devem permanecer como pressupostos para a manutenção da paz efectiva entre os angolanos.\n\nOlhando para os \"tantos anos de paz\", em Angola, defendeu mais unidade e harmonia, bem como maior responsabilidade para os que dirigem o país e às diversas instituições, considerando que \"todos têm parte a ensinar à sociedade para que ela seja mais justa\".\n\nO reverendo falava a propósito do Dia da Paz e Reconciliação Nacional que se celebra a 4 de Abril, durante a inauguração de mais um templo da congregação, situado no bairro Compão, município do Cazenga, em cerimónia assistida pelo administrador local, Tomás Bica.\n\nSegundo o pastor, citado pela Angop, a paz é uma realidade e que se deve exercer a honestidade e reconhecer os que sofrem, para que estes também possam usufruir das riquezas deste país, trabalhar para a redução da situação de vulnerabilidade e pobreza que muitos angolanos ainda enfrentam, passos que aponta como saídas para desigualdades sociais.\n\nApelou aos angolanos a rebuscar as promessas de viver em comunhão uns com os outros em paz e que a reconciliação seja verdadeira para a reconstrução de uma sociedade em que todos se aceitem. Por seu turno, o administrador Tomás Bica pediu aos fiéis da IECA que continuem a orar para que a paz seja sempre efectiva para todos.\n\nReconheceu o papel da IECA na luta pela Independência do país, através das suas missões e o trabalho que realiza em prol da comunidade, no que diz respeito à Saúde, Educação e Formação Profissional."
    },
    {
        "title": "Discurso na íntegra do Presidente João Lourenço na Expo-Indústria",
        "url": "https://www.jornaldeangola.ao/ao/noticias/discurso-na-integra-do-presidente-joao-lourenco-na-expo-industria/",
        "authors": [],
        "publish_date": null,
        "text": "Política\n\nDiscurso na íntegra do Presidente João Lourenço na Expo-Indústria\n\nJA Online\n\nO Presidente da República, João Lourenço, discursou, na última quarta-feira, na abertura da 5.ª Edição Expo-Indústria, que decorre na Zona Económica Luanda-Bengo.\n\n© Fotografia por: DOMBELE BERNARDO | EDIÇÕES NOVEMBRO"
    },
    {
        "title": "Revisão da Lei deve estimular criação de riqueza e emprego",
        "url": "https://www.jornaldeangola.ao/ao/noticias/revisao-da-lei-deve-estimular-criacao-de-riqueza-e-emprego/",
        "authors": [],
        "publish_date": null,
        "text": "Mazarino da Cunha | Jornalista\n\nO projecto de revisão da Lei Geral do Trabalho (LGT) só vai trazer benefícios se estimular a criação de riqueza e promover a empregabilidade em Angola, defendeu, terça-feira, em Luanda, o representante da Associação de Empresas de Comércio e Distribuição Moderna de Angola (ECODIMA), Amin Herji.\n\nAo intervir no encontro de auscultação dos parceiros sociais, na Assembleia Nacional (AN), sobre o projecto de revisão da Lei Geral do Trabalho (LGT), de iniciativa do Titular do Poder Executivo, que teve início na segunda-feira, Amin Herji disse que a Lei em vigor é boa, porém precisa ser ajustada à realidade angolana.\n\nO representante da ECODIMA, ao apresentar as suas contribuições aos deputados, referiu que o projecto de revisão deve levar em consideração \"leis que estimulem a criação de riqueza por parte dos empresários e que promovam a empregabilidade, sob pena de entrar numa situação difícil que não seria bom para o país”.\n\nAlém destes dois aspectos considerados cruciais pela ECODIMA, frisou Amin Herji, o projecto de revisão da LGT deve colocar o conceito \"disciplina” com muita seriedade, com vista a promover a assiduidade, produtividade, sigilo profissional, bem como o comprometimento do trabalhador.\n\nDe acordo com o representante da ECODIMA, a presente Lei Geral do Trabalho está bem feita, porém não corresponde à realidade económica, financeira e social de Angola. \"Nós achamos que existem constrangimentos fortes na sua aplicabilidade na vida diária”, disse.\n\nO presidente da Associação Industrial de Angola (AIA), José Severino, sugeriu que o projecto de revisão da LGT deve conter normas capazes de criar um bom ambiente de trabalho nas empresas e atrair investimento estrangeiro para o país.\n\nJosé Severino recomendou, igualmente, ao Executivo para a necessidade de se fortalecer o papel do Instituto Nacional de Segurança Social (INSS), o Sistema Nacional de Saúde Pública, bem como o controlo das actividades exercidas por estrangeiros, com vista a ter sucesso no que se pretende para com o futuro da nação.\n\nNo entender do presidente da AIA, o projecto de revisão da Lei Geral do Trabalho deve contemplar normas que liberalizam a carga horária de trabalho nas pequenas e médias empresas, bem como a continuidade do processo de formalização da venda informal já iniciado.\n\nO vice-presidente da Ordem dos Engenheiros de Angola (AEA), Baltazar de Almeida, defende a necessidade do projecto de revisão da LGT ter normas que criminalizem o exercício ilegal da profissão para aqueles que não estejam inscritos na ordem.\n\nBaltazar de Almeida referiu que, segundo o estatuto orgânico da Ordem, é crime exercer a profissão sem estar inscrito ou filiado na Ordem, de igual modo como fazer-se de engenheiro sem na realidade ter a formação como tal.\n\nO presidente da Associação dos Cegos de Angola, Venceslau Francisco, solicitou à Assembleia Nacional a obrigatoriedade da empregabilidade das pessoas com deficiência, quer nas empresas públicas e privadas, bem como do princípio da acessibilidade nos locais de trabalho.\n\nVenceslau Francisco lamentou o facto de a norma dos quatro por cento estipulado por lei para a empregabilidade nas empresas públicas e os dois por cento no sector privado, não estarem a ser cumpridos, olhando para a Assembleia Nacional, onde não trabalha nenhuma pessoa com deficiência física ou visual."
    },
    {
        "title": "PDP-ANA admite saída da CASA-CE",
        "url": "https://www.jornaldeangola.ao/ao/noticias/pdp-ana-admite-saida-da-casa-ce/",
        "authors": [],
        "publish_date": null,
        "text": "Joaquim Suami Jornalista\n\nO Partido Democrático para o Progresso da Aliança Nacional Angolana (PDP-ANA) poderá desvincular-se, a qualquer momento, da Convergência Ampla de Salvação de Angola-Coligação Eleitoral (CASA-CE), devido ao péssimo resultado das eleições de 24 de Agosto de 2022.\n\nA informação foi avançada ao Jornal de Angola pelo presidente daquela formação política, Abreu Capitão Bernardo, no âmbito do dia 17 de Março, data da fundação do partido, iniciado em 1991, pelo académico Nfulumpinga Nlandu Victor.\n\nDe acordo com Abreu Capitão Bernardo, o PDP-ANA não é um partido para se manter coligado, mas sim nascido para andar sozinho. \"Essa matéria está a ser bem debatida e, a breve trecho, vamos dizer alguma coisa, para o bem da nossa organização, porque estamos totalmente feridos”, realçou o político, avançando que, antes, vai ser levado a cabo um processo de auscultação junto das bases que, a priori, são unânimes em relação à saída do PDP-ANA da CASA-CE.\n\nSobre o 17 de Março, data que marca a fundação do partido, Abreu Capitão Bernardo assegurou que todas as províncias foram orientadas a trabalhar em prol da data, de maneira a honrar o fundador do partido e os seus ideais, em prol do bem-estar das populações.\n\nSegundo o presidente do PDP-ANA, que anunciou a aquisição de uma sede própria do partido, no bairro Palanca, em Luanda, a formação política realizou, no âmbito da efeméride, como actividade primária, um acto central no município de Maquela do Zombo, província do Uíge, com os seus militantes e a população local.\n\nO evento foi aproveitado com momentos de oração e romaria ao túmulo do fundador do PDP-ANA, Nfulumpinga Nlandu Victor, cujos restos mortais se encontram depositados naquela localidade, sua terra natal."
    },
    {
        "title": "Conselho de Ministros aprova proposta de Lei que altera estatuto dos antigos Presidentes da República",
        "url": "https://www.jornaldeangola.ao/ao/noticias/conselho-de-ministros-aprova-proposta-de-lei-que-altera-estatuto-dos-antigos-presidentes-da-republica/",
        "authors": [],
        "publish_date": null,
        "text": "O Conselho de Ministros aprovou, ao seu nível, esta quinta-feira, no Palácio Presidencial, a proposta de Lei que altera o estatuto dos antigos Presidentes da República, nos aspectos ligados aos seus direitos, deveres e imunidades.\n\nSegundo uma nota a que o JA Online teve acesso, na terceira Sessão Ordinária do Conselho de Ministros, presidida pelo Presidente da República, João Lourenço, foi discutida uma agenda de oito pontos.\n\nO diploma, que segue para a Assembleia Nacional com vista à sua aprovação definitiva, é aplicável, de igual modo, aos antigos vice-Presidentes da República.\n\nEis o documento na íntegra:\n\nRECENSEAMENTO MILITAR OFICIOSO\n\nNa reunião de hoje, o Conselho de Ministros aprovou um Regulamento que institui o Recenseamento Militar Oficioso, documento que visa promover a integração e a intercomunicação entre os serviços públicos, alterar o actual procedimento de inscrição presencial, dispensando a intervenção do cidadão no acto de recenseamento militar, materializando, assim, as medidas decorrentes do Projecto SIMPLIFICA 1.0.\n\nPLANAGRÃO\n\nOutra medida referente à sessão de hoje do Conselho de Ministros foi a definição das principais atribuições da Comissão Multissectorial de Supervisão do Plano Nacional de Grãos (PLANAGRÃO) e a delegação de competências regulamentares ao seu coordenador.\n\nENSINO SUPERIOR: MORALIZAR CONDUTAS E PRÁTICAS\n\nNesta sessão, o Conselho de Ministros foi informado sobre irregularidades e ilegalidades detectadas no processo de acesso ao Ensino Superior no presente ano académico (2022-2023), bem como as medidas aplicadas por parte do Ministério responsável, em função da gravidade das infracções. Sobre o assunto, o sector foi encorajado a reforçar a fiscalização e o combate a tais práticas."
    },
    {
        "title": "Anton Wilhelm Amo, um precursor do estudo das paixões",
        "url": "https://www.jornaldeangola.ao/ao/noticias/anton-wilhelm-amo-um-precursor-do-estudo-das-paixoes/",
        "authors": [],
        "publish_date": null,
        "text": "Luís Kandjimbo |* Escritor\n\nOra, na década de 90 do século XX, dois editores de uma obra colectiva publicada nos Estados Unidos da América, o psicólogo Kurt W. Fischer(1943-2020) e a psicóloga June Price Tangney, faziam o balanço daquilo a que designaram por “revolução no estudo da emoção”, no mundo ocidental.\n\nEm 2004, insatisfeito com esta categórica formulação, um outro norte-americano, o historiador William Reddy, veio dizer que a revolução no estudo das emoções se tinha registado em três domínios, nomeadamente, na psicologia, como estudo da cognição e aplicação de técnicas de laboratório; na antropologia, com as novas técnicas de campo e um novo aparato teórico para compreender a dimensão cultural das emoções; na história e na crítica literária com a valorização da história das emoções. No dizer de William Reddy, as duas primeiras revoluções, na psicologia e na antropologia, tinham dado lugar a diálogos interdisciplinares. Já entre os historiadores e críticos literários, não era possível observar tais desenvolvimentos. William Reddy tinha percebido que muitos antropólogos consideravam irrelevante o que vinha sendo realizado no domínio da psicologia cognitiva.\n\nFenomenologia alemã\n\nPode dizer-se que, após a guinada linguística e textual ocorrida no universo das Humanidades nos anos 70,o Ocidente rejubilava com as atenções dirigidas ao estudo do comportamento e do pensamento, na medida em que a emoção fazia parte das problemáticas privilegiadas. Era a \"guinada para as emoções” ou \"guinada afectiva”. Inscreve-se aí o lugar que a Filosofia da Emoção viria a ocupar. Chegava-se ao fim da longa travessia de marginalização a que tinha sido submetido o estudo das emoções. Foi nos países europeus de língua alemã com os psicólogos com formação filosófica, mestres tutelares do Círculo de Fenomenologia de Munique e da Escola de Gestalt de Leipzig, que se registaram os primeiros sinais do que viria a ser a \"guinada afectiva”. Os discípulos dos referidos mestres tinham iniciado o aprofundamento dos debates, no início do século XX. Merece particular referência o nome de Edmund Husserl (1859-1938) cuja obra impulsionou o estudo da fenomenologia das emoções, especialmente, as \"Investigações Lógicas”, âncora da fenomenologia clássica.\n\nEmoção: negativa e/ou positiva?\n\nNa segunda metade do século XX, a exploração do tema desencadeou o desenvolvimento de diferentes linhas de investigação, entre as quais se destacava a taxonomia das emoções. A este respeito, discute-se acerca da dimensão valorativa dos pares dialécticos, positivo/ negativo, e a sua polarização para classificar as emoções. Para alguns filósofos, classificar as emoções em positivas e negativas é uma forma de conferir importância à sua avaliação enquanto critério. Para Aron Ben-Ze’ ev, a avaliação das emoções negativas tem muito a ver com o facto de possuírem um maior valor funcional, além de requererem mais recursos cognitivos e as respostas aos riscos de eventos negativos, que lhe são associados, serem maiores do que os riscos de eventos positivos. Por isso, as emoções não podem ser neutras, porque ser neutro é não ser emocional.\n\nMapa do estudo das paixões\n\nA alusão aos países de língua alemã e sua articulação histórica ao continente africano não é aqui casual. Tem justamente a ver com os fundamentos históricos do estudo das paixões, e a necessidade de identificar a posição dos Africanos, na história da filosofia e no mapa actual da produção reflexiva sobre o problema da relação mente-corpo e, por conseguinte, no debate sobre as emoções. Numa perspectiva de longa duração, esses estudos remontam ao século XVIII. Mas, como se sabe, até à segunda metade do século XIX, na Europa e nos Estados Unidos da América, o lugar de África na história da filosofia era intencionalmente invisibilizado. Tal como referi em texto já publicado nesta coluna, é a partir da segunda metade do século XVIII que os modelos de história da filosofia e o discurso historiográfico ocidental começaram a evidenciar a tendencial omissão de referências ao Egipto Antigo, a nomes e obras de alguns Africanos que se notibilizaram na Europa e em outras partes do mundo. O filósofo alemão Georg Wilhelm Friedrich Hegel (1770-1831) foi um dos mais importantes apologistas desse discurso de negação. Portanto, os Africanos eram simplesmente excluídos do cânone da filosofia. É o caso de Anton Wilhelm Amo Afer cuja tese de doutoramento em filosofia, \"De Humanae Mentis Apatheia”, [A Ausência de Sensações e da Faculdade de Sentir na Alma Humana] permite a atribuição de um lugar cativo, entre os filósofos do século XVIII que se dedicaram à exploração do tema das paixões, abordando a \"apatheia”, uma das manifestações em que se analisa esse universo da mente humana. Além disso, inscreveu o seu nome entre aqueles filósofos que se propuseram debater o perene problema metafísico, \"mente-corpo”, tendo refutado as teses do dualismo defendidas pelo filósofo francês René Descartes (1596-1650).\n\nDivulgação da obra filosófica\n\nAté ao século XX, as referências à vida e obra de Anton Wilhelm Amo eram esporádicas. O abade francês Henri Grégoire (1750-1831) dedicou-lhe quatro páginas, em 1808, no livro que trata da literatura africana, das faculdades intelectuais e qualidades morais dos Africanos. Em 1916 e 1918, por iniciativa de um bibliotecário da Universidade de Halle foram publicados dois artigos sobre a biografia de Anton Wilhelm Amo. Progressivamente, se foi produzindo informação sobre essa solitária presença de um Africano nas universidades alemãs com a extraordinária carreira docente que merecia divulgação. Em 1965, a Universidade Martin Luther de Halle-Wittenberg publicou pela primeira vez traduções da sua obra em francês e inglês.\n\nNo continente africano e nas diásporas da África Global, vem crescendo o interesse por Anton Wilhelm Amo Afer. Nos países africanos de língua portuguesa, o ensino da Filosofia Africana, ao nível da formação pós-graduada, pode certamente permitir um maior conhecimento e reprodução do discurso histórico-filosófico sobre a sua vida e pensamento filosófico. Em língua inglesa, existe uma obra de referência que comporta capítulos consagrados à história da filosofia africana. Refiro-me ao livro \"A Companion to African Philosophy”[Compêndio de Filosofia Africana], publicado em 2004, sob a orientação editorial do filósofo ganense Kwasi Wiredu (1931-2022). Contém dois capítulos assinados por dois filósofos ganenes: \"Anton Wilhelm Amo”, de William E. Abraham, e \"Amo’s Critique of Descartes’ Philosophy of Mind”, [Amo e a Crítica da Filosofia Cartesiana da Mente], de Kwasi Wiredu.\n\nPor outro lado, dois filósofos camaroneses publicaram obras dedicadas ao estudo da vida e pensamento de Anton Wilhelm Amo Afer. São eles, Jacob Emmanuel Mabe e Simon Mougnol. O primeiro é professor de Filosofia e investigador visitante da Universidade Livre de Berlin. Publicou: \"Anton Wilhelm Amo. The Intercultural Background of his Philosophy” [Anton Wilhelm Amo. O Contexto Intercultural da sua Filosofia]. O segundo, tradutor dos dois livros do filósofo iluminista ganense, na sua versão em língua francesa, é especialista de Lógica e Filosofia da Matemática. Publicou: \"Un Noir, Professeur d’Université en Allemagne au XVIII Siècle” [Amo Afer, um Professor Universitário Negro na Alemanha do Século XVIII], 2010.\n\nApreciação e fortuna crítica\n\nO registo do discurso filosófico de Anton Wilhelm Amo Afer é apreciável no plano argumentativo e da argúcia problematizadora. Quando se lê a sua dissertação sobre impassibilidade da consciência humana percebe-se que o centro das atenções reside no dualismo do corpo e da alma num exercício que visa travar debate e refutar as teses do filósofo francês René Descartes. Em outra obra, define a filosofia como comportamento impulsionado pelo intelecto e pela vontade. A filosofia não tem em conta apenas o intelecto, mas também a vontade e as acções que fluem dela. Para Anton Wilhelm Amo Afer, a filosofia é sabedoria e, ao mesmo tempo, uma virtude que consiste no exercício permanente da verdade reconhecida. O objectivo da filosofia é o aperfeiçoamento moral, tanto para a mente quanto para o corpo.\n\nPortanto, quatro décadas após a publicação do livro de Paulin Hountondji, \"Filosofia Africana. Mito e Realidade”, que contém um capítulo sobre Anton Wilhelm Amo, já não se justificam os comentários segundo os quais a sua obra não tem sido sistematicamente estudada. A fortuna crítica e a bibliografia actual, que já não são tão modestas, permitem recomendar, urgentemente, a tradução e inserção da obra do filósofo ganense no cânone filosófico das instituições de ensino de países africanos.\n\nBibliografia\n\nDurante o período que residiu na Alemanha, Anton Wilhelm Amo produziu obra notável. Um conjunto de três dissertações académicas e alguma poesia, 1) Dissertatio inauguralis de jure Maurorum in Europa. 1729. [Dissertação Inaugural sobre o Direito dos Negros na Europa.(texto perdido)]; 2)Dissertatio de humanae mentis apatheia, Wittenberg, 1734. [Dissertação sobre a Apatia da Mente Humana. Wittenberg]; 3) [Poesia inserida no anexo da tese de doutoramento em Medicina de Moses Abraham Wolff, Halle, 1737]; Tractatus de Arte Sobrie et Accurate Philosophandi, Halle, 1738. [Tratado sobre a Arte de Filosofar com Sobriedade e Precisão].\n\nÉ igualmente assinalável o facto de ter tido discípulos que sofreram a sua influência, especialmente das suas propostas sobre a apatia da mente humana. Em 1734, na cidade de Wittenberg, orientou o trabalho de um estudante de filosofia, o alemão Johannes Theodosius Meier, que redigiu a seguinte tese: Disputatio philosophica continens ideam distinctam eorum quae competunt vel menti vel corporì nostro vivo et organico]. [Discussão Filosófica sobre a Natureza Distinta daquelas coisas que Pertencem à Mente ou ao nosso Corpo Vivo e Orgânico].\n\nContextos, meios intelectuaise académicos\n\nO mais influente dos professores de Anton Wilhelm Amo foi o filósofo Christian Wolff (1679–1754), figura carismática do iluminismo alemão cuja presença era dominante nos meios intelectuais e académicos. Já o filósofo Alexander Gottlieb Baumgarten, (1714–62) tinha sido seu colega. Portanto, Anton Wilhelm Amo, formou-se em Filosofia e Medicina em universidades alemãs, no apogeu do iluminismo. O seu cognome, Afer, que corresponde hoje a \"Afro”, devia-se ao facto de sentir orgulho da sua identidade africana. Tomou-o de empréstimo ao escritor cartaginense (tunisino) que viveu em Roma, cujo nome em latim era Publius Terentius Afer, Públio Terêncio Afro (195 a.C.-185 a.C.).\n\nNo período em que Anton Wilhelm Amo conquistava notoriedade, nos meios académicos alemães, surgiam outros Africanos ilustres na diáspora europeia, nomeadamente, o abolicionista ganense Quobna Ottobah Cugoano (1757-1791); o missionário da Igreja Reformada Holandesa, Johannes Eliza Capitein (1717-1747); o escritor, Olaudah Equiano (1745-1797); o escritor, compositor musical e ativista, Ignatius Sancho (1729-1780).\n\nApatia e mente humana\n\nLogo no primeiro capítulo da sua tese, \"Dissertação sobre a Apatia da Mente Humana”,Anton Wilhelm Amo Afer clarifica as suas ideias, começando pelo título. Explica que por \"apatia da mente humana” entende: \"a ausência de sensações e da faculdade de sentir na mente humana”. No vocabulário filosófico grego, a unidade lexemática, π, (apátheia), tem dois sentidos: um metafísico e outro moral. No sentido metafísico, significa impassível, isto é, que não pode ser objecto de afeição. No sentido moral, significa insensível, livre de paixões, estado de impassibilidade.\n\nNeste sentido, sublinha que a mente humana, em geral, é o espírito. Para o filósofo ganense, o espírito \"é qualquer substância puramente activa, imaterial, sempre dotada de inteligência em si mesma, operando intencionalmente por si própria, visando alcançar um fim pretendido do qual ela própria tem consciência”. Seguem-se três observações. 1) Compreender e ter consciência de uma determinada coisa são sinónimos; 2) A intenção é aquela operação do espírito, através da qual ele chega ao conhecimento de uma determinada coisa e, consequentemente, segue-se um fim; 3)O fim comporta o acesso e a presença em determinada coisa. A presença e o acesso intervêm após uma operação do espírito com a finalidade de instalá-lo na quietude.\n\nEspírito e paixões\n\nMais adiante, Anton Wilhelm Amo transita para um outro nível de explicações, definindo os elementos descritivos precedentes. Na primeira explicação, quanto ao espírito, reafirma que \"é uma substância simplesmente activa”. Por outras palavras, isto quer dizer que o espírito não admite a existência da paixão em si.\n\nAo afirmar que \"o espírito está além de qualquer paixão”,Anton Wilhelm Amodefine-lhe o sentido e vem fornecer razões para tal. Em primeiro lugar, considera que nenhuma parte, propriedade ou efeito de uma outra entidade pode estar presente no espírito, por intermédio de qualquer tipo de acto. Caso contrário, o espírito conteria em sua essência e substância algo diferente do que deveria conter. Da mesma forma, conter e ser contido são conceitos materiais, por isso nem podem ser verdadeiramente predicados do espírito. Portanto, o espírito não percebe por meio da comunicação, de tal forma que as partes, propriedades e efeitos da entidade material estejam presentes nesse mesmo acto de mediação. Em segundo lugar, nenhum espírito integra partes, propriedades, e efeitos materiais e sensíveis, por si e por acaso, na medida em que o espírito é o oposto de uma entidade sensível e entre coisas contrárias não há, por isso, comunicação possível.\n\nEntretanto, Anton Wilhelm Amo acrescenta a seguinte observação. As coisas opostas são consideradas contrárias, na medida em que a ausência de uma supõe a presença de outra, e a presença de uma supõe a ausência de outra. Se uma determinada coisa é imaterial, segue-se, necessariamente, que não pode ser material. Portanto, são opostos, pois o predicado de imaterialidade exclui o predicado de materialidade, porque a presença da imaterialidade é a ausência da materialidade. Onde quer que a espiritualidade ocorra, a materialidade estará ausente e vice-versa.\n\nConclusão\n\nPortanto, em debate com René Descartes, Anton Wilhelm Amo reitera a ideia segundo a qual \"o espírito não sente, nem sofre paixão, por meio da comunicação”.Acrescenta ainda que nenhum espírito sente ou sofre a paixão, por meio de penetração. Pode-se admitir com algum humor que o neurocientista português António Damásio não foi o primeiro a denunciar o \"erro de Descartes”, no seu livro publicado em 1994. Para compreender a contextualização do pensamento de Anton WilhelmAmo e o \"estado da controvérsia” que opõe a Amo a René Descartes parece interessante passar em revista os argumentos porfiados no título III da sua tese de \"Dissertação sobre a Apatia da Mente Humana”.Por isso, voltaremos à conversa.\n\n*Ph.D. em Estudos de Literatura, M.Phil. em Filosofia"
    },
    {
        "title": "O que diria a Manuel Homem",
        "url": "https://www.jornaldeangola.ao/ao/noticias/o-que-diria-a-manuel-homem/",
        "authors": [],
        "publish_date": null,
        "text": "Sousa Jamba Jornalista\n\nO Governador de Luanda, Manuel Homem, é um indivíduo muito humilde. Conheci-o mesmo antes de chegar ao poder, tendo-me sido apresentado por uma amiga em comum. Anos depois, como Governador de Luanda, o homem não tinha mudado. Eu estava com um diplomata da África Oriental quando o vi em Dezembro passado durante a Cimeira da Organização dos Estados de África, Caraíbas e Pacífico, em Luanda, e ele ficou ligeiramente surpreendido pelo facto de o Governador de Luanda ter actuado normalmente; noutros lugares, um homem da sua estatura teria actuado com mais pompa. Manuel Homem estava disposto a ouvir.\n\nManuel Homem tem, obviamente, uma equipa que compreende os meios de comunicação social. Ultimamente, temos visto fotografias impressionantes enquanto ele trabalha na província de Luanda; há uma fotografia brilhante dele na Quiçama. No Paraíso, um bairro extremamente pobre de Luanda, ele é mostrado a ter uma conversa sincera com um cidadão humilde. Quaisquer que sejam as inclinações políticas de alguém, é difícil não notar que Manuel Homem é um líder valioso.\n\nAdoraria certamente jantar com o Governador de Luanda. O que lhe diria, então? Vou tentar oferecer-lhe alguns conselhos sobre a melhor forma de resolver os problemas da capital do país.\n\nA primeira coisa que diria ao Governador de Luanda é que ele deve operar com base nas estatísticas; a sua formação em Engenharia seria certamente uma vantagem. Luanda tem crescido exponencialmente; há bairros não planeados a brotar por todo o lado. A solução para o problema em Luanda é, em parte, conseguir que as pessoas saiam e se instalem nas províncias de onde vieram. Isso é mais fácil dito do que feito; tenho familiares de Katchiungo a viver em Viana que nunca pensariam em fazer as malas para regressar a casa. O problema é que eles apenas sobrevivem; não progridem - os seus filhos estão a receber uma educação inferior; vivem num ambiente pouco saudável; e certamente não têm cuidados de saúde adequados. Como conseguir que deixem Panguila, Kikolo, as partes mais desfavorecidas de Viana e voltem a instalar-se em Chiumbo, Namibe, Luena ou Saurimo?\n\nA chave para tudo isto é a educação. Luanda vai precisar de uma estratégia para uma formação profissional rápida. No Zimbabwe, após a guerra para acabar com o domínio da minoria branca em 1980, houve um programa agressivo para formar uma mão-de-obra em ofícios como mecânica, carpintaria, canalizadores, pedreiros, etc. Para tal, no Zimbabwe, muitas organizações comunitárias estão envolvidas na formação profissional informal. Há alguns anos, visitei o Kazenga, pela primeira vez na minha vida, com o Reverendo Adriano Kilende, da Igreja Metodista. Recordo que o telhado da igreja tinha caído; as paredes não conseguiam suportar o peso do tecto. Felizmente, não tinha havido quaisquer baixas. Recordo que, naquela tarde, o Reverendo Kilende falou sobre o sustento dos casamentos. Ele perguntou quantos eram casados; apenas algumas mulheres levantaram as mãos - a grande maioria das mulheres eram mães solteiras; e ansiavam por um casamento idílico, com o homem que trazia o dinheiro no final do mês. No Kazenga, perguntei-me se existiam algumas iniciativas de formação informal.\n\nManuel Homem parece-me ser um homem pronto a trabalhar com várias organizações. O que Luanda precisa são de iniciativas comunitárias que também possam incutir nas pessoas um profundo sentimento de orgulho; as pessoas precisam de sentir que fazem parte das iniciativas de tomada de decisão. Na capital zambiana, Lusaka, há bairros chiques a surgir por toda a parte e a maioria dos construtores é de nacionalidade zimbabweana. Por vinte mil dólares americanos é possível ter uma pequena e razoável casa de família construída por trabalhadores zimbabweanos. Estes são homens altamente qualificados que aprenderam o seu ofício trabalhando com familiares e amigos próximos; muitas empresas privadas também estiveram envolvidas na formação desses zimbabweanos. Alguns dos zimbabweanos estão agora a encontrar trabalho no Noroeste da Zâmbia, onde se verifica um boom no sector mineiro. Os zimbabweanos são também muito bons canalizadores; tudo isto veio de uma iniciativa de formação profissional dos anos 80.\n\nEu iria sugerir a Manuel Homem que se ministrassem cursos de desenvolvimento de curto prazo em Luanda. Por que não ter oficinas onde as pessoas possam aprender a utilizar e reparar os smartphones? E os cursos de alfaiataria, artes culinárias, hospitalidade, que por sua vez podem estar ligados ao turismo e às artes criativas?\n\nPode um bom trabalhador da construção em Luanda recusar um trabalho bem remunerado em Lumbala Nguimbo? Talvez a ênfase no país não deva ser apenas na formação de licenciados; por agora, precisamos de pessoas que possam alimentar os futuros licenciados."
    },
    {
        "title": "A Constituição Económica de Angola – de 1975 a 1992",
        "url": "https://www.jornaldeangola.ao/ao/noticias/a-constituicao-economica-de-angola-de-1975-a-1992-2-2-2-2/",
        "authors": [],
        "publish_date": "1992-02-02 00:00:00",
        "text": "Francisco Queiroz*\n\nA apropriação pelo Estado dos principais bens de produção foi facilitada pelo abandono precipitado desses bens pelos anteriores proprietários, afectos ao sistema colonial de produção, ocorrido três anos antes.\n\nA base jus-factual\n\nAssustados com a violência revolucionária que antecedeu e que se seguiu à proclamação da independência, em Novembro de 1975, uma vaga de mais de 500 mil portugueses que dirigiam a economia colonial fugiram para Portugal, levando o pouco que puderam carregar das suas riquezas e bens e abandonando o restante.\n\nComo resposta ao vazio que essa fuga gerou na gestão da economia, o Estado aprovou duas importantes leis com dignidade constitucional: as leis 3/76 e 43/76, que puniam com medidas de nacionalização e confisco os proprietários de bens económicos e de habitações que permanecessem injustificadamente fora do país por mais de 45 dias. A esmagadora maioria dos anteriores proprietários portugueses não mais regressou ao país. O medo de que pudesse acontecer algum mal físico ou político aos anteriores proprietários não era reconhecido por essas leis como justificação da ausência e abandono dos bens. Não tendo como justificar a ausência, os seus bens caíram no âmbito de aplicação das leis da nacionalização e confisco.\n\nCom base na Lei 3/76 foram nacionalizados os bens abandonados nos sectores financeiro, industrial, agrícola, serviços, comercial e outros, revertendo todos a favor do Estado. Pela Lei 43/76, foi sendo nacionalizado a favor do Estado o imenso parque habitacional e comercial abandonado em todas as cidades e vilas do país. Uma lei posterior veio estabelecer as regras para a venda desse património habitacional aos que os ocuparam e passaram a viver neles, ou dar-lhes utilidade, consoante o fim a que se destinavam, conservando-os. O processo de venda do parque habitacional com base na lei 43/76 continua nos dias de hoje (2021).\n\nQuer a alteração constitucional de 1991 e 1992 (que alterou o regime político e económico e instituiu o sistema político multipartidário e a economia de mercado), quer a Constituição da República de Angola (CRA) de 2010, consagraram o princípio da irreversibilidade jurídica das nacionalizações e confiscos operadas por aquelas leis (ver Artigo 13.º da Lei Constitucional de 1992 e 79.º da CRA/10). Esta foi a fórmula que o legislador constituinte adoptou para proteger a apropriação pelo Estado e pelos particulares dos bens abandonados pelos agentes económicos do sistema colonial.\n\nEstrutura da Constituição Económica de 1975 (CEA/75)\n\nComo primeira nota sobre a CEA/75, esclarece-se que, sempre que nos referirmos à Constituição Económica de 1975 neste texto, estaremos a considerar todas as revisões constitucionais a essa lei magna realizadas até 1991, ano em que ocorreu a rotura com o sistema político e económico resultante do sistema constitucional de 1975.\n\nSeguindo a perspectiva material de concepção da Constituição Económica, assumimos que a CEA/75 englobava, no texto da Lei Constitucional e em leis ordinárias complementares, regras e princípios jurídicos fundamentais sobre a economia.\n\nAs leis da nacionalização e confisco fazem parte do grande leque de legislação económica materialmente constitucional que veio engrossar a já substancial CEA/75 material.\n\nA CEA/75 apresentava-se estruturada em 3 (três) grandes grupos institucionais de normas: a) Normas sobre o modo socialista de produção; b) Normas definidoras da estrutura mista, centralizada, do modelo económico de transição para o socialismo; c) Normas que instituíam a ordem económica socialista.\n\nNormas sobre o modo socialista de Produção\n\nAs razões que levaram a uma opção pelo modelo económico socialista de desenvolvimento económico e social em Angola, até à revisão constitucional de 1991, eram fundamentalmente ideológicas, estribadas em argumentos de carácter histórico e económico, tais como:\n\n500 Anos de dominação colonial por uma potência economicamente atrasada com reflexos na estrutura económica, baseada na posse da terra e na exploração agrícola, com métodos primitivos de escravização;\n\nHerança de um país subdesenvolvido e sangrado de muitos dos seus recursos humanos e culturais pelo sistema esclavagista e de dominação cultural;\n\nNecessidade de desenvolver rapidamente o país e de implantar um sistema económico justo, sem explorados nem exploradores;\n\nOpção pela via de desenvolvimento socialista aprovada pelo MPLA, partido no poder, no seu 1.º congresso realizado em 1977.\n\nComo referimos acima, a Lei Constitucional de 1975 não era clara quanto ao modo de produção do sistema económico angolano. Não havia no texto constitucional nenhuma norma que se referisse expressamente ao tipo de propriedade socialista como opção constitucional para o modelo de desenvolvimento, assim como não existia nenhuma regra que consagrasse o modelo capitalista de desenvolvimento económico e social.\n\nEssa omissão talvez se devesse ao facto de a independência de Angola ter sido proclamada num contexto histórico em que as prioridades fundamentais do recém instituído Estado Angolano eram a defesa da soberania, face a ameaças externas, e o conflito civil que opunha forças políticas nacionais que lutavam de armas na mão para manter o poder (MPLA), ou para conquistar o poder (UNITA e FNLA).\n\nEssa prioridade constitucional estava reflectida no Artigo 1.º da Lei Constitucional de 1975, que definia como principal objectivo a total libertação do Povo Angolano dos vestígios do colonialismo e da dominação e agressão do imperialismo.\n\nSeguindo a mesma linha de afirmação prioritária da soberania, num contexto de disputa política e militar do poder, o Artigo 2.º consagrava o MPLA como legítimo representante do Povo Angolano, e o Artigo 6.º instituía as Forças Armadas Populares de Libertação de Angola (FAPLA), como braço armado do Povo, sob a direcção do MPLA e tendo como Comandante em Chefe o seu Presidente.\n\nAs poucas regras fundamentais sobre a economia apareciam de modo indefinido e esparso, sem uma afirmação clara do modelo económico a constituir. O Artigo 5.º referia-se à promoção e intensificação da solidariedade económica, social e cultural entre todas as regiões do país no sentido do desenvolvimento comum de toda a Nação Angolana, enquanto o Artigo 8.º proclamava a agricultura como base e a indústria como factor decisivo do seu desenvolvimento. O papel da propriedade privada, mesmo de estrangeiros, aparecia com um carácter instrumental face àqueles objectivos primordiais. O Artigo 10.º garantia o reconhecimento e protecção dessa forma de propriedade, desde que útil à economia do país e aos interesses do Povo Angolano, sendo certo que essa utilidade se aferia na perspectiva da solidariedade económica regional e da construção da base agrícola da economia.\n\n* Professor Associado da Universidade Agostinho Neto (UAN), docente da disciplina de Direito económico, antigo decano da Faculdade de Direito da UAN e ex-ministro da Justiça e dos Direitos Humanos\n\n( Continua na próxima edição)"
    },
    {
        "title": "Divulgar com precisão as potencialidades do país",
        "url": "https://www.jornaldeangola.ao/ao/noticias/divulgar-com-precisao-as-potencialidades-do-pais/",
        "authors": [],
        "publish_date": null,
        "text": "Altino Matos\n\nAs reformas operadas pelo Executivo em vários sectores do Estado precisam de ser divulgadas com precisão para atrair investimentos, mas, acima de tudo, encaminhar o capital adquirido no sítio certo. Esta foi a orientação dada aos representantes do país além-fronteiras.\n\nAos embaixadores e quadros diplomáticos, reunidos em Conselho Consultivo Alargado do Ministério das Relações Exteriores, foi exigido maior engajamento no exercício da diplomacia, principalmente na vertente económica.\n\nSem ignorar os assuntos de natureza política, foi admitido, pelos participantes, que há toda uma necessidade de se incrementar as acções que levem ao conhecimento real daquilo que está a ser feito para se tornar o país mais acolhedor, mais seguro, enfim, um bom lugar para se investir e multiplicar aplicações financeiras. Aliás, ainda no domínio meramente político, o Conselho Consultivo Alargado reforçou os procedimentos diplomáticos dentro da estratégia de polética externa de Angola, tendo sido reconhecido o empenho no cumprimento do papel nas organizações regionais e internacionais.\n\nAngola tem contribuído com clareza, a nível do campo discursivo ou diplomático mas, também, do campo operacional, onde realiza acções com impacto na pacificação e aproximação de povos. A Região dos Grandes Lagos é dos lugares com maior acção da diplomacia angolana. São vários os processos em que, no quadro da União Africana, está envolvida com um desempenho plausível, e, a todos os títulos, exemplar. Isto foi publicamente reconhecido e elogiado pelo Presidente da República.\n\nNuma altura em que o mundo está empenhado na retoma da economia, depois de acossado pela pandemia da Covid-19, - ainda ontem o país actualizou as regras de gestão administrativa, as acções de divulgação devem ser feitas de maneira concreta. É preciso, pois, mostrar cada uma das potencialidades.\n\nO Presidente da República, João Lourenco sobre esse propósito, orientou as missões diplomáticas e consulares a presterem atenção particular à diplomacia económica, divulgando, de forma direccionada, alvos concretos, as grandes potencialidades económicas do país, como a legislação aprovada nos últimos anos, para remover ou diminuir a burocracia e outros entraves. Referiu-se, também, ao combate que se trava contra a corrupção a impunidade, o programa de privatização de importantes activos do Estado, por via de concurso público. Além de outras medidas assumidas com resultados positivos.\n\nA linha de orientação obriga a uma alteração na operacionalização da comunicação das Embaixadas, dando lugar, doravante, à elaboração de conteúdos concretos sobre o que está ser feito: alargamento da base de contactos com instituições financeiras, económicas e comerciais e a produção de eventos nos países, onde estão instaladas, para mostrarem programas como PLANAGRÃO, PLANAPESCAS, PLANAPECUÁRIA e PRODESI. A apresentação dessas acções concretas ajudam os investidores a formar uma base de aplicação financeira no mercado nacional, sabendo exactamente onde direccionar o foco do investimento e que caminhos percorrer para repatriar os lucros.\n\nAlías, para dar resposta a isso, o Executivo elaborou uma reforma precisa na Lei do Investimento Estrangeiro, como o foi referenciado pelo Chefe de Estado aos diplomatas, aludindo que a sua divulgação é fundamental para o êxito das políticas gizadas a nível do sector económica e comercial. Perante a colocação de uma série de disposções técnicas, de ordem de organização do mercado nacional, os diplomatas têm as condições essenciais para mostrar a nova imagem do país."
    },
    {
        "title": "Lula da Silva quer investimento dos Emirados Árabes Unidos",
        "url": "https://www.jornaldeangola.ao/ao/noticias/lula-da-silva-quer-investimento-dos-emirados-arabes-unidos/",
        "authors": [],
        "publish_date": null,
        "text": "O Presidente brasileiro, Lula da Silva, chegou, este sábado, a Abu Dhabi, para se encontrar com o Presidente dos Emirados Árabes Unidos (EAU), xeique Mohammed bin Zayed Al Nahyan, depois da sua viagem à China, com o objectivo de captar investimento.\n\nSegundo a Lusa, uma nota oficial do Governo brasileiro indica que \"o encontro entre os dois Chefes de Estado vão marcar a segunda visita oficial do Presidente Lula da Silva ao país, onde esteve em Dezembro de 2003, no seu primeiro mandato presidencial”.\n\nOs dois líderes vão discutir a agenda bilateral e abordar questões de comércio, investimento, transição energética, alterações climáticas e segurança global, bem como \"o papel do Brasil e dos EAU no Conselho de Segurança das Nações Unidas, como membros não permanentes”, de acordo com a mesma nota.\n\nEntre os principais tópicos de interesse de Lula da Silva está tudo relacionado com as alterações climáticas, como demonstrou com a sua primeira viagem internacional à cidade egípcia de Sharm el Sheikh para participar na Conferência sobre Alterações Climáticas (COP27), quando tinha acabado de ser eleito Presidente do Brasil, embora ainda não tivesse tomado posse. De facto, nesse evento, Lula da Silva propôs a realização da COP30, prevista para 2025, na Amazónia, com o objectivo de mostrar ao mundo esta importante reserva de biodiversidade.\n\nO Emirado do Dubai acolhe a COP28 de 30 de Novembro a 12 de Dezembro deste ano. Em referência à relação comercial entre os dois Estados, em 2022, os EAU eram o principal destino das exportações brasileiras entre os países árabes. Nesse ano, o Brasil exportou cerca de três mil milhões de euros para os Emirados Árabes Unidos, o que representa 1% do total das exportações mundiais do país sul-americano.\n\nDurante a visita à China, Lula da Silva, assinou cerca de 20 acordos para reforçar os laços nas áreas do comércio, protocolos fitossanitários, tecnologia, desenvolvimento, transição energética e outras áreas de colaboração no quadro da parceria estratégica bilateral. Antes de abandonar Pequim, o Presidente brasileiro defendeu que os Estados Unidos devem parar de \"encorajar a guerra” na Ucrânia e a União Europeia \"começar a falar de paz”.\n\n\"Os Estados Unidos devem parar de encorajar a guerra e começar a falar de paz, a União Europeia deve começar a falar de paz”.\n\nDesta forma, explicou, a comunidade internacional pode \"convencer” o Presidente russo, Vladimir Putin, e o homólogo ucraniano, Volodymyr Zelensky, de que \"a paz é do interesse de todo o mundo”. Lula, que voltou ao poder em Janeiro, após dois mandatos entre 2003 e 2010, fez uma visita de dois dias à China para reforçar os laços económicos com o seu principal parceiro comercial. Aproveitou também a oportunidade para dizer que o Brasil estava \"de volta” à cena internacional que espera ter um papel na mediação no conflito na Ucrânia.\n\nPosição chinesa\n\nPor seu lado, o Presidente chinês, Xi Jinping, disse esta sexta-feira que as relações entre China e Brasil \"desempenham” um papel fundamental para a \"estabilidade e paz mundiais”, numa reunião com o homólogo brasileiro, Luiz Inácio Lula da Silva. Lula foi recebido esta sexta-feira, em Pequim, por Xi Jinping, com guarda de honra, salvas de canhão e o hino dos dois países tocado por uma banda militar, que homenageou ainda o Brasil ao tocar a melodia da música \"Novo Tempo”, de Ivan Lins.\n\nA cerimónia decorreu junto à porta leste do Grande Palácio do Povo, de frente para a Praça Tiananmen, o centro físico e político da capital chinesa. Os dois estadistas reuniram-se a seguir num dos salões do Grande Palácio do Povo. Xi disse que China e Brasil \"são dois dos grandes países em desenvolvimento e dois importantes mercados emergentes”.\n\n\"As nossas relações são estáveis e estão em constante desenvolvimento”, frisou. O líder chinês lembrou que os dois países têm \"interesses comuns” e que Pequim vai dar \"prioridade” às relações com Brasília. \"Esta é uma relação que vai beneficiar ambos. A abertura da China vai trazer oportunidades para todos”, afirmou o líder chinês, no início da reunião. A China \"almeja a criação de um novo paradigma de desenvolvimento”, afirmou Xi, que mencionou ainda a Iniciativa de Segurança Global. Esta iniciativa visa construir uma \"arquitectura global e regional de segurança equilibrada, eficaz e sustentável”, ao \"abandonar as teorias de segurança geopolíticas ocidentais”. Em particular, a proposta chinesa opõe-se ao uso de sanções no cenário internacional. Lula da Silva disse ainda que o seu Governo quer trabalhar para que as relações entre China e Brasil \"não sejam apenas de interesse comercial”.\n\n\"Queremos que transcenda para além do comercial e que seja profundo, forte”, disse o chefe de Estado brasileiro. A viagem à China, que incluiu uma parte mais económica em Xangai e uma parte mais política em Pequim, onde se encontrou com Xi Jinping, aconteceu após visitar Washington em Fevereiro. Lula disse estar convencido de que o fortalecimento dos laços entre Brasília e Pequim não prejudicaria a relação do seu país com os Estados Unidos. Ao contrário de várias potências ocidentais, a China e o Brasil nunca impuseram sanções financeiras à Rússia e ambos estão a tentar posicionar-se como mediadores.\n\nO Presidente brasileiro está a promover a ideia de um grupo de países cujo objetivo seria trabalhar pela paz na Ucrânia, e antes da visita à China prometeu que este grupo seria \"criado” quando regressasse a Brasília.\n\nLavrov vai amanhã a Brasília\n\nO Ministério das Relações Exteriores do Brasil informou, na sexta-feira, que a reunião entre os chefes da diplomacia brasileiro e russo, está marcada para segunda-feira, 15, em Brasília, e terá como temas principais a debater a guerra na Ucrânia e o desenvolvimento de potenciais parcerias. Na primeira viagem do ministro dos Negócios Estrangeiros russo, Sergei Lavrov, ao Brasil desde 2019, as duas diplomacias vão discutir \"o potencial da parceria estratégica brasileiro-russa e as perspectivas da cooperação em áreas de interesse comum, com foco no Comércio e Investimentos, Ciência e Tecnologia, Meio Ambiente, Energia, Defesa, Cultura e Educação, bem como o fortalecimento do diálogo político sobre temas bilaterais, internacionais e regionais”, indicou o Itamaraty em comunicado."
    },
    {
        "title": "Exército sudanês enfrenta rebeldes numa tentativa de golpe de Estado",
        "url": "https://www.jornaldeangola.ao/ao/noticias/exercito-sudanes-enfrenta-rebeldes-numa-tentativa-de-golpe-de-estado/",
        "authors": [],
        "publish_date": null,
        "text": "Explosões e tiros foram ouvidos, ontem, ao fim da manhã, em torno da capital do Sudão, disseram correspondentes da AFP e testemunhas, que relataram “confrontos”perto de uma base mantida pelas Forças de Apoio Rápido paramilitares no Sul de Cartum.\n\nRepórteres da AFP ouviram tiros perto do aeroporto de Cartum, bem como no norte da mesma cidade. No centro desta disputa entre o Exército sudanês e as forças paramilitares está uma proposta de transição para o governo civil.\n\nOs paramilitares do Sudão disseram que estavam no controlo de vários locais importantes, após luta com o exército regular, incluindo o Palácio Presidencial no centro de Cartum. Num comunicado, as Forças de Apoio Rápido (RSF) disseram que assumiram \"controlo total” do palácio presidencial, bem como dos aeroportos de Cartum e Merowe, no Norte do país. A mesma fonte disse que estes movimentos vieram em resposta aos ataques do exército regular às bases RSF no Sul de Cartum.\n\n\"As Forças de Apoio Rápido foram surpreendidas na manhã de sábado por uma grande unidade das forças armadas que entrou no quartel-general das forças no campo de Soba em Cartum”, disse o grupo num comunicado. O grupo disse que o exército sitiou \"as forças presentes para as atacar com todo o tipo de armas pesadas e ligeiras”, lê-se no comunicado, citado pela agência espanhola EFE.\n\nFontes do governo, disseram que a sua força aérea havia desencadeado vários ataques contra posições dos paramilitares, a quem acusaram de ter tentado um golpe de estado, garantindo ter a situação sob controlo. A televisão Al Jazeera, com sede no Qatar, mostrou imagens em directo de algumas zonas da capital, Cartum, em que se ouviam tiros e explosões, sendo visível muito fumo, incluindo perto do palácio presidencial. Também havia relatos de combates noutras cidades.\n\nO RSF é liderado pelo vice-presidente do Conselho Soberano e número dois do exército, Mohamed Hamdan Dagalo. Há dois dias, o exército sudanês advertiu que o país está a atravessar uma \"conjuntura perigosa” que poderá levar a um conflito armado.\n\nO exército sudanês, por seu turno, já havia acusado este sábado que paramilitares atacaram as suas bases em Cartum e em outros lugares. \"Combatentes das Forças de Apoio Rápido atacaram vários acampamentos do exército em Cartum e em outros lugares pelo Sudão”, disse à AFP o porta-voz do Exército, brigadeiro-general Nabil Abdallah. \"Os confrontos estão em andamento e o exército está cumprindo o seu dever de proteger o país.”\n\nAo fim da manhã, o embaixador dos Estados Unidos no Sudão, John Godfrey, pediu que o Exército sudanês e os paramilitares das Forças de Acção Rápida (RSF) que parassem imediatamente com as hostilidades. \"Acordei com os sons profundamente perturbadores de tiros e confrontos. Agora estou abrigado com toda a minha equipa, como os sudaneses estão a fazer em Cartum e noutros lugares”, escreveu na sua conta no Twitter. \"A escalada de tensões dentro da componente militar rumo ao confronto directo é uma circunstância extremamente perigosa e apelo urgentemente ao alto comando militar para que cesse os combates”, pediu o embaixador.\n\nA Embaixada da Rússia no Sudão também pediu o fim dos confrontos e instou os cidadãos russos na capital a permanecerem nas suas casas, longe das janelas, segundo um comunicado divulgado pela agência TASS.\n\nAviso\n\nA meio da semana, o exército sudanês alertou que o país vivia uma situação perigosa que pode levar a um conflito armado na sequência da mobilização de unidades do grupo paramilitar mais poderoso do Sudão na capital Cartum e outras cidades. De acordo com o porta-voz militar, Nabil Abdalá, citado pela Reuters, o país atravessa uma conjuntura perigosa, cujos perigos aumentaram, uma vez que a direcção das Forças de Apoio Rápido (FAR) mobiliza forças dentro da capital e em algumas cidades sem o consentimento ou coordenação das Forças Armadas.\n\nAfirmou que esta mobilização das FAR desencadeou \"uma onda de pânico e medo entre os cidadãos e aumentou a tensão e o risco entre as forças regulares”. Por seu turno, as FAR afirmaram, quarta-feira à noite em comunicado que estão trabalhar \"em plena coordenação e harmonia” com as Forças Armadas e que as suas deslocações na região \"estão dentro das suas tarefas e deveres nacionais garantidos por lei”.\n\nA tensão aumentou entre as Forças de Apoio Rápido e as Forças Armadas Sudanesas na sequência do encontro sobre a reforma militar e de segurança recentemente organizado em preparação para a integração e unificação das FAR no Exército, conforme estipulado no acordo-quadro assinado entre as duas partes em Dezembro. As FAR são uma força paramilitar liderada pelo vice-presidente do Conselho Soberano e número dois do Exército, Mohamed Hamdan Dagalo, que surgiu das milícias Yanyawid, acusadas de crimes contra a humanidade durante o conflito de Darfur (2003-2008). O grupo também foi acusado de matar e sequestrar manifestantes pró-democracia durante a chamada revolução sudanesa, que em 2019 derrubou o governo de três décadas de Omar al Bashir."
    },
    {
        "title": "França: Sindicatos criticam o Governo pela promulgação da Lei",
        "url": "https://www.jornaldeangola.ao/ao/noticias/franca-sindicatos-criticam-o-governo-pela-promulgacao-da-lei/",
        "authors": [],
        "publish_date": null,
        "text": "Sindicatos e forças de esquerda criticaram, este sábado, o Presidente francês, Emmanuel Macron, por ter promulgado a reforma das pensões, que eleva a idade mínima de 62 para 64 anos, poucas horas após receber o aval do Conselho Constitucional.\n\nEmbora tivesse 15 dias para promulgar o texto caso este fosse legalmente validado na sua maior parte, como aconteceu, o Presidente francês não esperou e fê-lo logo na sexta-feira à noite (por volta das 04:00 da madrugada local), embora só tivesse sido publicado de manhã no Diário Oficial da República.\n\nDesta forma, o diploma, que afecta gradualmente os nascidos a partir de 1961, vai estar pronto para entrar em vigor a partir do próximo mês de Setembro.\n\nNum contexto de tensão persistente nas ruas-na sexta-feira à noite, foram feitas 150 detenções em Paris e ocorreram tumultos em Rennes-esta atitude de Macron enfureceu os sindicatos e os partidos de esquerda, os principais motores dos protestos e greves organizados ao longo dos últimos três meses contra as alterações à idade da reforma.\n\n\"Macron quis intimidar toda a França roubando, da noite para o dia, dois anos de liberdade a todos os trabalhadores. É um gesto de arrogância sem sentido. A luta pela revogação da lei agora é uma questão de dignidade\", afirmou num 'tweet' o líder da esquerda francesa, Jean-Luc Mélénchon.\n\nO maior sindicato francês, o CFDT, incentivou à continuação dos protestos, sustentando que \"há muito descontentamento e esse descontentamento deve ser expresso\". Esta organização, que lidera a mobilização, juntamente com a CGT, rejeitou o convite de Macron para o Eliseu, na próxima terça-feira.\n\nA principal opositora do Presidente, Marine Le Pen, da extrema-direita, chamou a atenção ao postar, ontem, uma mensagem no Twitter sobre o quarto aniversário do incêndio em Notre Dame e não sobre a promulgação de Macron.\n\nO Conselho Constitucional validou a maior parte da reforma das pensões, mas invalidou seis artigos, especialmente dois relativos à promoção da contratação de trabalhadores com mais de 55 anos em grandes empresas.o entender do Conselho Constitucional, estes artigos não tinham lugar numa lei sobre o financiamento da Segurança Social.\n\nO organismo fiscalizador da constitucionalidade também rejeitou um pedido para que a reforma das pensões fosse submetida a um referendo de iniciativa dos cidadãos.\n\nPara ultrapassar a incerteza na votação parlamentar, Macron recorreu a um artigo da Constituição que permite aprovar uma lei das pensões sem submeter à votação na Assembleia Nacional."
    },
    {
        "title": "Jerónimo Gonçalves dá aulas sobre comunicação institucional",
        "url": "https://www.jornaldeangola.ao/ao/noticias/jeronimo-goncalves-da-aulas-sobre-comunicacao-institucional/",
        "authors": [],
        "publish_date": null,
        "text": "Gente\n\nJerónimo Gonçalves dá aulas sobre comunicação institucional\n\nO radialista Jerónimo Gonçalves descodificou os caminhos para uma excelente comunicação institucional e as técnicas durante uma palestra realizada na segunda-feira, 10, na sala de reuniões da Administração Municipal de Moçâmedes.\n\n© Fotografia por: DR"
    },
    {
        "title": "O grito de socorro de Karina Silva",
        "url": "https://www.jornaldeangola.ao/ao/noticias/o-grito-de-socorro-de-karina-silva/",
        "authors": [],
        "publish_date": null,
        "text": "Gente\n\nO grito de socorro de Karina Silva\n\nFoi no sábado, 8, que a ex-modelo Karina Silva lançou um “repto de socorro” pelas diferentes redes sociais.\n\n© Fotografia por: DR"
    },
    {
        "title": "As cidades são a chave para combater as mudanças climáticas",
        "url": "https://www.jornaldeangola.ao/ao/noticias/as-cidades-sao-a-chave-para-combater-as-mudancas-climaticas/",
        "authors": [],
        "publish_date": null,
        "text": "A terra tornou-se um “planeta de cidades ” que são focos de impactos climáticos, mas também uma grande oportunidade para acções climáticas ambiciosas, disse um importante cientista do clima.\n\n\"As cidades concentram pessoas, poder e recursos. Se quisermos uma mudança global e precisamos de uma mudança global rapidamente, é aí que precisamos agir”, disse Debra Roberts, co-presidente do Grupo de Trabalho II do sexto relatório de avaliação do Painel Intergovernamental sobre Mudanças Climáticas (IPCC).\n\nÁfrica está na linha de frente das mudanças climáticas. Tem sido um continente em grande parte rural, mas 60 por cento da sua população estará a viver em cidades até 2050. Debra Roberts disse que foi o continente que se urbanizou mais rapidamente \"então, se vai ver a sociedade como um caminho para a mudança e todas essas alavancas para a mudança existem nas áreas urbanas, é aí que precisamos ficar activos, porque é onde se sentirão mais os efeitos”.\n\nCandidata sul-africana à presidência do IPCC durante seu sétimo ciclo de avaliação, Debra Roberts garante que mudar uma cidade significa mudar tudo a que ela se conecta. \"Certamente, no nosso relatório do Grupo de Trabalho II, apontamos que embora as áreas urbanas ocupem apenas uma percentagem realmente pequena da superfície global, embora as cidades possam ser parte da solução, também são uma parte óbvia do problema, refere a especialista, sublinhando que elas respondem por cerca de 70 por cento das emissões de carbono. \"Se olhar para consumo e produção, dois terços das emissões de gases de efeito estufa vêm de áreas urbanas, então é aí que precisamos agir.”\n\nAo construir cidades resilientes ao clima, o elemento equidade e justiça não pode ser ignorados, disse Roberts. \"Muitas das grandes cidades estão em regiões em desenvolvimento do mundo, no sul, e há uma necessidade real de garantir que as pessoas tenham acesso a serviços básicos. Há uma oportunidade de conduzir múltiplas agendas de desenvolvimento em áreas urbanas,”, sublinha.\n\nNa semana passada, o IPCC divulgou seu último Relatório Síntese sobre a crise climática, que resume cinco anos de relatórios sobre aumentos de temperatura global, emissões de combustíveis fósseis e impactos climáticos. Constatou que as actividades humanas, principalmente por meio das emissões de gases de efeito estufa, causaram o aquecimento global, com o aumento da temperatura da superfície global chegando a 1,1°C.\n\nSem cortes drásticos e imediatos nas emissões de gases de efeito estufa, o aquecimento global pode ultrapassar o limite acordado de 1,5°C antes de 2035. As políticas climáticas actuais colocam o mundo no caminho de 3,2°C de aquecimento até 2100, disse o relatório.\n\nEm ambientes urbanos, as mudanças climáticas causaram efeitos adversos na saúde humana, nos meios de subsistência e nas principais infra-estruturas. Os extremos quentes, incluindo ondas de calor, se intensificaram nas cidades, onde também pioraram os eventos de poluição do ar e limitaram o funcionamento de infra-estruturas essenciais. A infra-estrutura urbana, incluindo sistemas de transporte, água,\n\nsaneamento e energia, foi comprometida por eventos extremos e de início lento, com consequentes perdas económicas, interrupções de serviços e impactos no bem-estar”.\n\nOs efeitos estão concentrados entre os residentes urbanos economicamente e\n\nsocialmente marginalizados, por exemplo, aqueles que vivem em assentamentos informais, refere o relatório.\n\nNo curto prazo, com o aquecimento global de 1,5°C, os principais perigos e riscos são chuvas extremas mais intensas e frequentes e inundações associadas em muitas regiões, incluindo cidades costeiras e outras de baixa altitude, e aumento da proporção e pico de velocidade do vento em climas tropicais intensos.\n\nOs sistemas urbanos, realça o relatório, são críticos para reduzir as emissões e a resiliência climática. O maior desafio do momento, disse Roberts, é que o clima e o desenvolvimento não podem mais ser separados. \"Todo indivíduo, família, comunidade, empresa e indústria devem fazer a pergunta sobre o clima em tudo o que fazem, se quisermos alcançar o tipo de reviravolta necessária.\n\n\"Então, quando você coloca um tubo para drenar águas residuais, para onde ele vai?\n\nQuão perto está de um rio que pode inundar durante uma tempestade ou de uma\n\nencosta instável que pode desabar durante chuvas fortes? Precisamos fazer isso e\n\nprecisamos desenvolver a capacidade dos nossos provedores de serviços para fazer isso.”\n\nA Lei de Mudanças Climáticas legaliza a exigência do governo local de se envolver nas mudanças climáticas, disse. \"No momento, é uma coisa electiva para o governo local. Escolhe se tiver a visão e os recursos para fazê-lo, mas não é uma obrigação.\n\nVocê precisa estruturá-lo, usar as ferramentas do Governo para dizer que isso é tão importante.”\n\nE os funcionários do Governo local precisam de ter \"menos medo da ciência”, disse.\n\n\"De alguma forma, a ciência é uma coisa ameaçadora… e a ciência tem uma responsabilidade por isso, porque falamos em acrónimos e produzimos gráficos que ninguém consegue entender”, disse, para acrescentar: \" Precisamos trabalhar muito mais para tornar essa ciência disponível e acessível às pessoas que precisam usá-la, que não têm tempo para ir e fazer uma graduação de quatro anos para poder entender um relatório de 300 páginas acabado de produzir.\n\n\"Precisamos dessa capacitação dentro do quadro de pessoas que são os praticantes para aprender a ciência … para permitir a transição do seu conhecimento. Todos temos conhecimentos diferentes e precisamos deixar que isso flua de forma bidirecional, da ciência para os profissionais [do governo local], mas de volta dos profissionais para a ciência, para que os cientistas também precisem estar abertos para ouvir essas diferentes formas de conhecimento.”\n\nEsta é a década de acção, observou ela, descrevendo como os ónus ou benefícios das decisões tomadas agora serão carregados pelas gerações futuras. Disse Roberts:\n\n\"Estamos literalmente a começar a fazer escolhas em nome de pessoas que são novas no mundo ou que ainda não entraram nele, o que é uma enorme responsabilidade”.\n\n\n\n\"Risco iminente de crise global de água”\n\n\n\nA Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco) e a ONU-Água alertaram, no último Relatório Mundial de Desenvolvimento da Água da ONU que existe um \"risco iminente” de uma crise global de água.\n\nO documento foi lançado na Conferência da Água da ONU 2023 em Nova Iorque, na primeira grande conferência da ONU dedicada à água desde 1977. Entre dois e três mil milhões de pessoas em todo o mundo sofrem com a escassez de água. Essa escassez vai piorar nas próximas décadas, especialmente nas cidades, se a cooperação internacional sobre como a água é usada e gerenciada não for impulsionada, segundo o relatório.\n\nDois mil milhões de pessoas não têm água potável segura e 3,6 mil milhões não têm saneamento. A população urbana global que enfrenta a escassez de água está projectada para dobrar de 930 milhões em 2016 para 2,4 mil milhões de pessoas em 2050.\n\nDe acordo com o relatório, a escassez de água está a tornar-se endémica por causa do efeito local do stresse físico da água, juntamente com a aceleração e disseminação da poluição da água doce.\n\n\"Como resultado das mudanças climáticas, a escassez sazonal de água aumentará em regiões onde actualmente é abundante – como a África Central, o Leste da Ásia e partes da América do Sul – e piorará em regiões onde a água já é escassa – como o Médio Oriente e o Sahel, em África”.\n\nA má qualidade da água em países de baixa renda geralmente está ligada a baixos níveis de tratamento de águas residuais, enquanto em países de alta renda o escoamento da agricultura é um problema sério. Secas mais extremas e prolongadas também estão a provocar stress aos ecossistemas, \"com consequências terríveis para as espécies de plantas e animais”, disse o relatório."
    }
]